{
  "ANTIGUA_GUATEMALA": {
    "name": "Antigua Guatemala",
    "description": "Antigua Guatemala is a city in the central highlands of Guatemala famous for its well-preserved Spanish Baroque-influenced architecture as well as a number of ruins of colonial churches. It served as the capital of the Kingdom of Guatemala. It has been designated a UNESCO World Heritage Site.",
    "language": "Antigua is known as a destination for people who want to learn Spanish through immersion. There are many Spanish language schools in Antigua, and it is one of the most popular and best recognized centers for Spanish language study by students from Europe, Asia and North America. Language institutes are one of the primary industries of Antigua, along with tourism.",
    "culture": "Central Park -Parque Central- is the heart of the city. The reconstructed fountain there is a popular gathering spot. Off to the side of the Central Park, the Arco de Santa Catalina is among the many notable architectural landmarks of La Antigua.",
    "nightlife": "There are an abundance of bars, restaurants and cafes in Antigua, the former capital of Guatemala and popular spot for tourists from all over the world. Every street in town treats the visitors with quality places to eat and drink.",
    "image": "/example.jpg"
  },
  "BARCELONA": {
    "name": "Barcelona",
    "description": "Barcelona as internationally renowned a tourist destination, with numerous recreational areas, one of the best beaches in the world, mild and warm climate, historical monuments, including eight UNESCO World Heritage Sites, 519 hotels as of March 2016 including 35 five star hotels, and developed tourist infrastructure.",
    "language": "Spanish is the most spoken language in Barcelona and it is understood almost universally. After Spanish, Catalan language is the second most spoken one in the city, and it is understood by 95% of the population, while 72.3% can speak it, 79% can read it, and 53% can write it, thanks to the language immersion educational system.",
    "culture": "Barcelona is one of the world's leading tourist, economic, trade fair and cultural centres, and its influence in commerce, education, entertainment, media, fashion, science, and the arts all contribute to its status as one of the world's major global cities.",
    "nightlife": "Barcelona is a city known for its amazing nightlife. There are a huge range of bars and pubs, from traditional Spanish bars to live music venues showcasing jazz, blues, rock and flamenco acts. There are also an abundance of nightclubs, with most of the action centring around La Rambla. The Gothic district (Barrí Gotic), Raval and Born are also packed with many fun bars, often aimed at students and budget travelers.",
    "image": "/example.jpg"
  },
  "BENALMADENA": {
    "name": "Benalmadena",
    "description": "Benalmádena is a town in Andalusia in southern Spain, 12 km west of Málaga, on the Costa del Sol between Torremolinos and Fuengirola.",
    "language": "Spanish",
    "culture": "Benalmádena is rich in attractive beaches and interesting places like the Colomares Castle, the 33-meter-tall Buddhist Benalmádena Stupa, the largest Buddhist stupa in Europe, and the Benalmádena Marina",
    "nightlife": "Situated just west of Malaga and Torremolinos, Benalmadena boasts a multitude of thriving night clubs and late night bars. Most of the bigger nightclubs are situated in the 24-hour Square on the coast road, while the others are in the award-winning Marina itself. For a more sophisticated night out, it is worth strolling down to the Marina, where many bars overlooking the water have dance floors and live music during the weekends.",
    "image": "/example.jpg"
  },
  "BERLIN": {
    "name": "Berlin",
    "description": "Berlin is the capital and the largest city of Germany as well as one of its constituent 16 states. With a population of approximately 3.5 million, Berlin is the second most populous city proper and the seventh most populous urban area in the European Union.",
    "language": "German",
    "culture": "Modern Berlin is home to world renowned universities, orchestras, museums, entertainment venues and is host to many sporting events. Its urban setting has made it a sought-after location for international film productions. The city is well known for its festivals, diverse architecture, nightlife, contemporary arts and a high quality of living. Since 2000 Berlin has seen the emergence of a cosmopolitan entrepreneurialscene.",
    "nightlife": "Berlin's nightlife has been celebrated as one of the most diverse and vibrant of its kind. In the 1970s and 80s the SO36 in Kreuzberg was a centre for punk music and culture. The central boroughs are home to many nightclubs, including the Watergate, Tresor, E-Werk and Berghain. The KitKatClub and several other locations are known for their sexually uninhibited parties.",
    "image": "/example.jpg"
  },
  "BOSA_SARDINIA": {
    "name": "Bosa Sardinia",
    "description": "Bosa is a town and comune in the province of Oristano, part of the Sardinia region of Italy. Bosa is a town of cobbled streets, piazzas, gracious palazzos and wrought iron balconies, combined with modern amenities such as bars, cafes, restaurants, shops, a museum and art gallery - a mix of the historic and contemporary. It is set beside the the river Temo, surrounded by a picturesque landscape of rocky hills and fertile valleys. Being a working town and tourist resort, it is an active and interesting place all year round, although the most popular times to visit are during the spring, summer and autumn.",
    "language": "Italian and Sardinian",
    "culture": " Bosa has a long and interesting history as an important royal town. The hilltop castle of the Malaspinas looks out onto the town and out to sea. Within its walls is a church with fifteenth century frescoes and a wooden statue of Madonna and Child, which is carried through the town during the festival of Regnos Altos in September. Along the river Temo are ruined tanneries, national monuments, from the days when Bosa exported leather around Europe. The seventeenth century Cattedrale della Immacolata has an impressive, colourful tiled dome and is painted with scenes of Bosa.",
    "nightlife": "There are many bars and clubs in Bosa and Bosa Marina which are open until the early hours and often filled with young people during the summer. Some hotspots for dancing include Set Club, Disco Paradise and Zia Maria. During the summer Set Club hosts a club at S’Abba Druche beach with buses taking party-goers to and from Bosa.",
    "image": "/example.jpg"
  },
  "BOURNEMOUTH": {
    "name": "Bournemouth",
    "description": "Bournemouth is a large coastal resort town on the south coast of England directly to the east of the Jurassic Coast, a 96-mile World Heritage Site. The town centre has notable Victorian architecture and the 202-foot spire of St Peter's Church, one of three Grade I listed churches in the borough, is a local landmark. Bournemouth's location has made it a popular destination for tourists, attracting over five million visitors annually with its beaches and popular nightlife.",
    "language": "English",
    "culture": "Bournemouth is a tourist and regional centre for leisure, entertainment, culture and recreation. Local author and former mayor, Keith Rawlings, suggests that Bournemouth has a thriving youth culture due to its large university population and many language school students. Bournemouth has a world class orchestra, an international centre for dance, a fascinating art gallery and museum and year round cultural events.",
    "nightlife": "In recent years, Bournemouth has become a popular nightlife destination with UK visitors and many clubs, bars and restaurants are located within the town center.",
    "image": "/example.jpg"
  },
  "BRISTOL": {
    "name": "Bristol",
    "description": "Bristol is a city, unitary authority area and county in South West England with an estimated population of 449,300 in 2016. It is England's sixth and the United Kingdom's eighth most populous city, and the most populous city in Southern England after London.One of the UK's most popular tourist destinations, Bristol was selected in 2009 as one of the world's top ten cities by international travel publishers Dorling Kindersley in their Eyewitness series of travel guides.",
    "language": "English",
    "culture": "Bristol has a thriving current and historical arts scene. The city has many venues for live music, its largest the 2,000-seat Colston Hall named after Edward Colston. Others include the Bristol Academy, The Fleece, The Croft, the Exchange, Fiddlers, the Victoria Rooms, Trinity Centre, St George's Bristol and several pubs, from the jazz-oriented. The Bristol City Museum and Art Gallery houses a collection encompassing natural history, archaeology, local glassware, Chinese ceramics and art.",
    "nightlife": "Bristol has been awarded Purple Flag status on many of its districts which shows that it meets or surpasses the standards of excellence in managing the evening and night-time economy. DJ Mag's top 100 club list ranked Motion as the 19th best club in the world in 2016. This is up 5 spots from 2015. Motion is host to some of the world's top DJs, and leading producers. Motion is a complex made up of different rooms, outdoor space and a terrace that looks over the river Avon.",
    "image": "/example.jpg"
  },
  "CADIZ": {
    "name": "Cadiz",
    "description": "Cádiz is a city and port in southwestern Spain. It is the capital of the province of Cádiz, one of eight which make up the autonomous community of Andalusia. Cádiz, the oldest continuously inhabited city in Spain and one of the oldest in western Europe. Situated on a narrow slice of land surrounded by the sea‚ Cádiz is, in most respects, a typically Andalusian city with a wealth of attractive vistas and well-preserved historical landmarks. The older part of Cádiz within the remnants of the city walls is commonly referred to as the Old Town.",
    "language": "There are four main languages spoken in Cadiz, including Spanish, Gallegos, Catalan and Vasco.",
    "culture": "Founded 3,000 years ago by the Phoenicians, Cádiz is the oldest city in Western Europe. This peninsula has preserved an important historical legacy - the result of its commercial prominence - together with excellent beaches and and delicious regional cuisine. The Doñana National Park has been declared a World Heritage Site by UNESCO.",
    "nightlife": "Cadiz has a vibrant nightlife where you can find a range of bustling street cafes, nightclubs, traditional tapas bars and local fiestas. The city has a vast student population which makes for an exciting party scene all year round.",
    "image": "/example.jpg"
  },
  "CAIRO": {
    "name": "Cairo",
    "description": "Cairo is the capital and largest city of Egypt. The city's metropolitan area is the largest in the Middle East and the Arab world, and 15th-largest in the world, and is associated with ancient Egypt, as the famous Giza pyramid complex and the ancient city of Memphis are located in its geographical area.",
    "language": "Arabic",
    "culture": "Cairo has long been a cultural capital of the Middle East, as well as the region’s chief mass media centre. For many centuries it was also the site of the region’s major religious and cultural institutions. During the 19th century a number of European cultural institutions, such as theatres, were introduced. The original Baroque Opera House, situated on Opera Square in downtown Cairo, was destroyed by fire in 1971; it was replaced by a modern structure on the southern tip of Jazīrah, completed in 1988.",
    "nightlife": "Cairo was ranked as the \"world's most 24-hour city\" in a 2011 study conducted by the social networking site Badoo, placing it well ahead of other famous big cities such as New York, London or Paris. Cairo's highly nocturnal lifestyle is attributed not only to young people in nightclubs but also to the importance of cafés, which remain very active at night as social gathering places to smoke shisha, and even to the late-night public activeness of families with children. Cairo is also one of few cities in the Muslim world to have several casinos.",
    "image": "/example.jpg"
  },
  "COLOGNE": {
    "name": "Cologne",
    "description": "Cologne is the largest city in the German federal State of North Rhine-Westphalia and the fourth-largest city in Germany (after Berlin, Hamburg, and Munich). It is located within the Rhine-Ruhr metropolitan region, one of the major European metropolitan areas, and with more than ten million inhabitants, the largest in Germany.",
    "language": "German",
    "culture": "Cologne is famous for its churches and concerts. It is home to 12 Romanesque churches and Germany’s renowned heritage site, Cologne Cathedral. Declared a World Heritage Site in 1996, the second tallest cathedral in Europe welcomes over 6 million visitors every year. Cologne is also culturally renowned for music and literature, with 200 professional musical ensembles, 170 record labels and home to the Musik for Kolln festival every year. Cologne also has over forty museums as well as 130 art galleries.",
    "nightlife": "Some of the most popular spots for dancing and partying are Club Bahnhof Ehrenfeld, the Tanzbrunnen, Gloria, or the open air venue Odonien. During the summer, the Summer Jam festival takes over Fuhlinger See lake for five days.",
    "image": "/example.jpg"
  },
  "DUBLIN": {
    "name": "Dublin",
    "description": "Dublin is the capital and largest city of Ireland.Dublin is in the province of Leinster on Ireland's east coast, at the mouth of the River Liffey. Founded as a Viking settlement, the Kingdom of Dublin became Ireland's principal city following the Norman invasion. The city expanded rapidly from the 17th century and was briefly the second largest city in the British Empire before the Acts of Union in 1800. Following the partition of Ireland in 1922, Dublin became the capital of the Irish Free State, later renamed Ireland.",
    "language": "The language spoken in Dublin is English. Street signs and official buildings are signposted in both English and Gaelic, the indigenous Irish language. However, you are very  unlikely to hear any Gaelic spoken in Dublin.",
    "culture": "Dublin has a significant literary history, and produced many literary figures, including Nobel laureates William Butler Yeats, George Bernard Shaw and Samuel Beckett. It is also the location of key and notable works of James Joyce, including Ulysses, which is set in Dublin an includes much topical detail. Ireland's biggest libraries and literary museums are found in Dublin, including the National Print Museum of Ireland and National Library of Ireland. In July 2010, Dublin was named as a UNESCO City of Literature, joining Edinburgh, Melbourne and Iowa City with the permanent title. Nightlife Dublin has a vibrant nightlife and is reputedly one of Europe's most youthful cities, with an estimate of 50% of citizens being younger than 25. There are many pubs across the city centre, with the area around St. Stephen's Green and Grafton Street, especially Harcourt Street, Camden Street, Wexford Street and Leeson Street, the location of many nightclubs and pubs.",
    "nightlife": "Nightlife goes here",
    "image": "/example.jpg"
  },
  "EL_PUERTO_DE_SANTA_MARIA": {
    "name": "El Puerto De Santa Maria",
    "description": "El Puerto de Santa María (Spanish: \"The Port of Saint Mary\", locally known as just El Puerto) is a municipality located on the banks of the Guadalete River in the province of Cádiz, Andalusia. The town of El Puerto de Santa María is 10 kilometres (6 miles) northeast of Cádiz across the bay of Cádiz and is best known as the port from which Columbus sailed on his second voyage to the Americas.",
    "language": "Spanish",
    "culture": "There are several cultural events happening in El Puerto de Santa Maria all year round, due to its history, rich culture and religious and Moorish influences. Some of the festivals taking place include the Spring Carnival, which is celebrated in the streets with parades and fancy dress, ending 47 days before easter, as well as the Campeonato de España (Motorbikes Races): A weekend fiesta of music and dance in April World Championships of Motorcycling.",
    "nightlife": "There is a vibrant nightlife scene around the beach and in the center of  El Puerto de Santa Maria. The majority of bars and nightclubs in El Puerto de Santa Maria can be found in the city center close by the park Parque Calderón besides the river Guadalete.",
    "image": "/example.jpg"
  },
  "EXETER": {
    "name": "Exeter",
    "description": "Exeter is a cathedral city in Devon, England with a population of 127,300. It lies within the county of Devon, of which it is the county town as well as the home of Devon County Council. Exeter was the most south-westerly Roman fortified settlement in Britain, although there is evidence a Cornish tribe existed in Exeter before the Roman invasion.",
    "language": "English",
    "culture": "With a decorated Gothic cathedral, the award-winning Royal Albert Memorial Museum, and an impressive arts scene – Exeter is a major cultural hub in the United Kingdom. Take a trip through the narrowest street in Europe, parliament Street, and head towards the 12th century Exeter Guildhall, which is one of the oldest working municipal buildings in England, acting as the centerpiece of Exeter's civic life for over 800 years.",
    "nightlife": "Exeter is an exciting and bustling city with a nightlife to match. The majority of bars and clubs are located near the old Exeter Quay, providing a picturesque backdrop for a night of partying.",
    "image": "/example.jpg"
  },
  "GOETTINGEN": {
    "name": "Goettingen",
    "description": "Göttingen is a university city in Lower Saxony, Germany. It is the capital of the district of Göttingen. The River Leine runs through the town.",
    "language": "German",
    "culture": "Since the 1920s, the town has been associated with the revival of interest in the music of George Frideric Handel. The Göttingen International Handel Festival is held each summer with performances in the Stadthalle Göttingen and a number of churches. Because of the city's long association with academics and scholarly journals, Göttingen has acquired the motto Die Stadt, die Wissen schafft. The phrase is a pun: Die Stadt der Wissenschaft means 'the city of science,' Die Stadt, die Wissen schafft (identical pronunciation apart from der ~ die) means 'the city that creates knowledge.",
    "nightlife": "Whether it’s live music in the pub, comedy in the Stadthalle, classical drama in the theater or a university party in the Central Auditorium Building - the events in Göttingen are undoubtedly diverse. What’s more, being a popular student city, a night out in Göttingen means you won't have to spend too much money to have a good time.",
    "image": "/example.jpg"
  },
  "GRANADA": {
    "name": "Granada",
    "description": "Granada is the capital city of the province of Granada, in the autonomous community of Andalusia, Spain. The Alhambra, a Moorish citadel and palace, is in Granada. It is the most renowned building of the Andalusian Islamic historical legacy with its many cultural attractions that make Granada a popular destination among the touristic cities of Spain.",
    "language": "Spanish",
    "culture": "The Alhambra, a Moorish citadel and palace is in Granada. It is the most renowned building of the Andalusian Islamic historical legacy with its many cultural attractions that make Granada a popular destination among the touristic cities of Spain. The Almohad influence on architecture is also preserved in the Granada neighborhood called the Albaicín with its fine examples of Moorish and Morisco construction. Granada is also well-known within Spain for the University of Granada which has about 80,000 students spread over five different campuses in the city.",
    "nightlife": "The nightlife in Granada is some of the best in Andalucía. Renowned for its student population, there are a diverse mix of venues in the city. With Spanish, Irish and English bars playing electro, pop, rock and many more genres, you will always find somewhere to fit your musical tastes.",
    "image": "/example.jpg"
  },
  "KILLARNEY": {
    "name": "Killarney",
    "description": "Killarney is a town in County Kerry, southwestern Ireland. The town is on the northeastern shore of Lough Leane, part of Killarney National Park, and is home to St Mary's Cathedral, Ross Castle, Muckross House and Abbey, the Lakes of Killarney, MacGillycuddy's Reeks, Purple Mountain, Mangerton Mountain, the Gap of Dunloe and Torc Waterfall. Its natural heritage, history and location on the Ring of Kerry make Killarney a popular tourist destination.",
    "language": "English and Irish",
    "culture": "Killarney is a town that is brimming with culture and history. Old traditions in Killarney are alive and well, and continue to be part of the identity of the town. With Ireland being famous for its traditional music, Killarney hosts many live performances in bars, restaurants and on the streets. Killarney is also renowned for the famous literature that has been produced there, while traditional folklore storytelling is another a big part of the culture.",
    "nightlife": "Killarney has a bustling nightlife scene. Whether you prefer relaxing with a pint or dancing the night away, Killarney is a town that has something for everyone. One of the most popular pubs, ‘Danny Mann’s’, is an extremely popular place to drink, dance and enjoy traditional music all night long.",
    "image": "/example.jpg"
  },
  "LAKE_CONSTANCE": {
    "name": "Lake Constance",
    "description": "Lake Constance is a lake on the Rhine at the northern foot of the Alps, and consists of three bodies of water: the Obersee (\"upper lake\"), the Untersee (\"lower lake\"), and a connecting stretch of the Rhine, called the Seerhein. The lake is situated in Germany, Switzerland and Austria near the Alps. Its shorelines lie in the German states of Bavaria and Baden-Württemberg, the Austrian state of Vorarlberg, and the Swiss cantons of Thurgau, St Gallen and Schaffhausen.",
    "language": "German",
    "culture": "This region is known for sightseeing, water-sports, winter-sports like Skiing, summer-sports like Swimming (sport), Sailing and recreation. It is also one of the places where modern Zeppelin operate and 12-14 people can take a trip above the lake around various points of interests.",
    "nightlife": "The nightlife in Constance is characterized by a mixed crowd, as it is primarily a university town and a tourist destination in the summer. Around Lake Constance, there are many clubs and bars that allow for a lively night of drinking and dancing.",
    "image": "/example.jpg"
  },
  "LIMERICK": {
    "name": "Limerick",
    "description": "Limerick is a city in county Limerick, Ireland. It is located in the Mid-West Region and is also part of the province of Munster. The city lies on the River Shannon, with the historic core of the city located on King's Island, which is bounded by the Shannon and the Abbey River.",
    "language": "English",
    "culture": "In 2014, Limerick became Ireland's inaugural National City of Culture, with a wide variety of artistic and cultural events occurring at various locations around the city throughout the entire year. The Limerick City Gallery of Art on Pery Square is the city's chief venue for contemporary art exhibitions. It is home to a permanent collection of Irish art, which shows works from the early 18th to 20th century. Riverfest is an annual summer festival held in Limerick. The festival was begun in 2004. The 2014 festival was held from 2 to 5 May and had a record 80,000 visitors",
    "nightlife": "Limerick boasts an exciting nightlife, where there is something to suit everyone within a few blocks of each other. Whether you prefer a cosy pub or a stylish bar, in Limerick you can enjoy a pint of guinness or a cocktail in one of the many bars around the ‘Market Quarter’. Here you will find some popular bars including Nancy Blakes, Smyth’s Bar and Cobblestone Joe’s.",
    "image": "/example.jpg"
  },
  "LISBON": {
    "name": "Lisbon",
    "description": "Lisbon, the capital city of Portugal, is one of the oldest cities in the world, and the oldest in Western Europe, predating other modern European capitals such as London, Paris and Rome by centuries. Lisbon is recognised as a global city because of its importance in finance, commerce, media, entertainment, arts, international trade, education and tourism.",
    "language": "Portugese",
    "culture": "The city of Lisbon is rich in architecture; Romanesque, Gothic, Manueline, Baroque, Modern and Postmodern constructions can be found all over Lisbon. The city is also crossed by historical boulevards and monuments along the main thoroughfares, particularly in the upper districts. There are several substantial museums in the city, including the Museu Nacional de Arte Antiga (National Museum of Ancient Art) and the National Azulejo Museum.",
    "nightlife": "Lisbon is well known for its nightlife and is often considered to be among the best in Europe.  It is home to many bars, clubs and fado houses all catering to a wide range of tastes and interests across the city. Nightclubs are open all night long, while bars usually remain open until around 3 or 4am.",
    "image": "/example.jpg"
  },
  "LONDON": {
    "name": "London",
    "description": "London is the capital and most populous city of England and the United Kingdom. Standing on the River Thames in the south east of the island of Great Britain, London has been a major settlement for two millennia. London is a leading global city in the arts, commerce, education, entertainment, fashion, finance, healthcare, media, professional services, research and development, tourism, and transportation.",
    "language": "English",
    "culture": "Within the City of Westminster in London, the entertainment district of the West End has its focus around Leicester Square, where London and world film premieres are held, and Piccadilly Circus, with its giant electronic advertisements.  London's theatre district is here, as are many cinemas, bars, clubs, and restaurants, including the city's Chinatown district (in Soho), and just to the east is Covent Garden, an area housing speciality shops. The city is the home of Andrew Lloyd Webber, whose musicals have dominated the West End theatre since the late 20th century. The United Kingdom's Royal Ballet, English National Ballet, Royal Opera, and English National Opera are based in London and perform at the Royal Opera House, the London Coliseum, Sadler's Wells Theatre, and the Royal Albert Hall, as well as touring the country.",
    "nightlife": "The London nightlife and music scene has made history and continues to do so. From traditional British pubs to cosmopolitan bars, underground nightclubs and live music venues, in London you will never struggle to find somewhere to drink and dance in the big smoke.",
    "image": "/example.jpg"
  },
  "MADRID": {
    "name": "Madrid",
    "description": "Madrid is the capital city of the Kingdom of Spain and the largest municipality in both the Community of Madrid and Spain as a whole. The city has a population of almost 3.2 million with a metropolitan area population of approximately 6.5 million. It is the third-largest city in the European Union (EU) after London and Berlin, and its metropolitan area is the third-largest in the EU after those of London and Paris. Madrid is also the political, economic and cultural centre of the country.",
    "language": "Spanish",
    "culture": "Madrid is considered one of the top European destinations concerning art museums. Best known is the Golden Triangle of Art, located along the Paseo del Prado and comprising three museums. The most famous one is the Prado Museum, known for such highlights as Diego Velázquez's Las Meninas and Francisco de Goya's La maja vestida and La maja desnuda. The other two museums are the Thyssen Bornemisza Museum, established from a mixed private collection, and the Reina Sofía Museum, where Pablo Picasso's Guernica hangs, returned to Spain from New York after more than two decades.",
    "nightlife": "The nightlife in Madrid is one of the city's main attractions. Tapas bars, cocktail bars, clubs, jazz lounges, live music venues, flamenco theatres, and venues of all kinds cater to every taste.",
    "image": "/example.jpg"
  },
  "MALAGA": {
    "name": "Malaga",
    "description": "Málaga is a municipality, capital of the Province of Málaga, in the Autonomous Community of Andalusia, Spain. With a population of 569,130 in 2015, it is the second-most populous city of Andalusia and the sixth-largest in Spain. Málaga's history spans about 2,800 years, making it one of the oldest cities in the world.",
    "language": "Spanish",
    "culture": "The Holy Week celebration, the August Málaga Fair (Feria de Málaga) and the Málaga Film Festival are the three major events held in the city. During the celebration of the Feria de Málaga in August, the streets are transformed into traditional symbols of Spanish culture and history, with sweet wine, tapas, and live flamenco shows. The day events consist of dancing, live music (like Flamenco or Verdiales, traditional music from Málaga) and bullfights at La Malagueta, while the night fair is moved to the Recinto Ferial, consisting of restaurants, clubs, and an entire fair ground with rides and games.",
    "nightlife": "Malaga is renowned for its thriving nightlife. You will find a number of bars and nightclubs in the El Palo, La Malagueta and Pedregalejo and La Malagueta. You can also find live music venues and music festivals in Sala Vivero and in the docks of the Malaga cruise Port.",
    "image": "/app/courses_popular_cities/malaga.jpg"
  },
  "MALLORCA": {
    "name": "Mallorca",
    "description": "Majorca or Mallorca is the largest island in the Balearic Islands archipelago, which are part of Spain and located in the Mediterranean.The capital of the island, Palma, is also the capital of the autonomous community of the Balearic Islands. Like the other Balearic Islands of Minorca, Ibiza and Formentera, the island is an extremely popular holiday destination, particularly for tourists from Germany and the United Kingdom.",
    "language": "The main language spoken on the island is Catalan. The two official languages of Majorca are Catalan and Spanish. The local dialect of Catalan spoken in the island is mallorquí, with slightly different variants in most villages.",
    "culture": "There are many cultural attractions spread across the island, including prehistoric remains, medieval fortresses, palaces and gothic buildings. There are also a large number of museums and art galleries in Mallorca, while festivals, opera concerts, ballet and theatre events take place all year round.",
    "nightlife": "There are many great locations on the island to enjoy a lively night on the town. Mallorca’s capital Palma de Mallorca is renowned for having a vibrant social scene, with a wide selection of bars, restaurants, live music venues and discotheques.",
    "image": "/example.jpg"
  },
  "MANCHESTER": {
    "name": "Manchester",
    "description": "Manchester is a major city and metropolitan borough in Greater Manchester, England, with a population of 514,414 as of 2013.  It lies within the United Kingdom's second-most populous urban area, with a population of 2.55 million. Manchester's museums celebrate Manchester's Roman history, rich industrial heritage and its role in the Industrial Revolution, the textile industry, the Trade Union movement, women's suffrage and football.",
    "language": "English",
    "culture": "Manchester was credited as the main regional driving force behind indie bands of the 1980s including Happy Mondays, Inspiral Carpets, James, and The Stone Roses. Its main pop music venue is the Manchester Arena, which was voted \"International Venue of the Year\" in 2007. With over 21,000 seats, it is the largest arena of its type in Europe. Other major venues include the Manchester Apollo, Albert Hall and the Manchester Academy.",
    "nightlife": "The night-time economy of Manchester has expanded significantly since about 1993, with investment from breweries in bars, public houses and clubs, along with active support from the local authorities. The more than 500 licensed premises in the city centre have a capacity to deal with more than 250,000 visitors, with 110–130,000 people visiting on a typical weekend night. The Madchester scene of the 1980s, from which groups including New Order, The Smiths, The Stone Roses, the Happy Mondays, Inspiral Carpets, 808 State, James and The Charlatans emerged, was based on clubs such as the world-famous The Haçienda.  The period was the subject of the film 24 Hour Party People.",
    "image": "/example.jpg"
  },
  "MILAZZO_SICILY": {
    "name": "Milazzo",
    "description": "Milazzo is a town (comune) and is the third-largest city in the province of Messina, Sicily, after Messina and Barcellona Pozzo di Gotto. The town has a population of over 32,000 inhabitants. Several civilizations settled in Milazzo and left signs of their presence from the Neolithic age. In Homer's Odyssey Milazzo is the place where Ulysses is shipwrecked and meets Polyphemus.",
    "language": "Italian",
    "culture": "The Castle of Milazzo is one of the main cultural sights in Milazzo. Begun by the Arabs, enlarged by the Normans, restored and strengthened by Frederick II, it is surrounded by walls with round towers built under Alfonso V of Aragon, with a Gothic portal dating from the 14th century. Near the castle are the ruins of the fourteenth-century palace of the grand jury and the old cathedral (1603) probably built on a design by architect Camillo Camillians. Other sights include, the Church of Our Lady of Mount Carmel",
    "nightlife": "Milazzo offers a vibrant nightlife and it is a meeting point for young people of the city. In Milazzo you can find a wide range of bars, pubs, clubs, pizzerias and restaurants.",
    "image": "/example.jpg"
  },
  "MUNICH": {
    "name": "Munich",
    "description": "Munich is the capital and largest city of the German state of Bavaria, on the banks of River Isar north of the Bavarian Alps. Munich is the third largest city in Germany, after Berlin and Hamburg, and the 12th biggest city of the European Union, with a population of around 1.5 million. The city is a major centre of art, advanced technologies, finance, publishing, culture, innovation, education, business, and tourism in Germany and Europe and enjoys a very high standard and quality of living, reaching #1 in Germany and #4 worldwide according to the 2015 Mercer survey.",
    "language": "The Austro-Bavarian language is spoken in and around Munich, with its variety Upper Bavarian (Oberbayrisch).",
    "culture": "The Deutsches Museum or German Museum, located on an island in the River Isar, is the largest and one of the oldest science museums in the world. The city also has several important art galleries, most of which can be found in the Kunstareal, including the Alte Pinakothek, the Neue Pinakothek, the Pinakothek der Moderne and the Museum Brandhorst. Munich is famous for its breweries and the Weissbier (or Weißbier / Weizenbier, wheat beer) is a speciality from Bavaria",
    "nightlife": "Munich offers a range of great clubs, bars and nightclubs to enjoy. One of its most popular events is \"Oktoberfest,\" attracting millions of  tourists every year with its carnival-like atmosphere and  bavarian beer.",
    "image": "/example.jpg"
  },
  "NEW_YORK": {
    "name": "New York",
    "description": "The City of New York, often called New York City or simply New York, is the most populous city in the United States. New York City is also the most densely populated major city in the United States. Located at the southern tip of the state of New York, the city is the center of the New York metropolitan area, one of the most populous urban agglomerations in the world. A global power city, New York City exerts a significant impact upon commerce, finance, media, art, fashion, research, technology, education, and entertainment, its fast pace defining the term New York minute.",
    "language": "English",
    "culture": "New York City has been described as the cultural capital of the world by the diplomatic consulates of Iceland and Latvia The city is the birthplace of many cultural movements, including the Harlem Renaissance in literature and visual art; abstract expressionism in painting; and hip hop, punk, salsa, disco, freestyle, Tin Pan Alley, and jazz in music.  Major cultural sights include Times Square; Broadway theater productions; the Empire State Building; the Statue of Liberty; Ellis Island; the United Nations Headquarters; museums such as the Metropolitan Museum of Art; greenspaces such as Central Park and Washington Square Park and the  Rockefeller Center.",
    "nightlife": "New York is the city that never sleeps, so there’s no shortage of nightspots to dance and drink the night away in. You will be spoilt for choice in the big apple, with endless cocktail bars, tiki lounges, hotel bars, classic taverns, rooftop bars and sleek nightclubs.",
    "image": "/example.jpg"
  },
  "QUEZALTENANGO_GUATEMALA": {
    "name": "Quetzaltenango",
    "description": "Quetzaltenango is a city in Guatemala’s western highlands. It’s set against a backdrop of volcanoes, including towering Santa María with its active Santiaguito lava dome. Overlooking Central America Park, Espiritú Santo Cathedral has a baroque colonial facade and a 20th-century interior. The city is known for its neoclassical buildings, including the House of Culture and the restored Municipal Theater.",
    "language": "Spanish",
    "culture": "Quetzaltenango is known in Guatemala as \"The City that is the Soul of Culture\". The city is has a vibrant music scene, and is home to numerous jazz and blues bands in addition to musicians playing in the native style. There is also a broader art scene focused on painting, singing and sculpture. Xela, the center of Quetzaltenango, is major tourist destination, and the city also attracts a large number of students seeking to learn Spanish.",
    "nightlife": "When it comes to heading out for the night, Quetzaltenango is significantly better than most cities in the Central American highlands. That’s what you get with a population of 250,000 and a healthy contingent of both university and Spanish-language students. Although most bars and clubs close at 1am, there are variety of venues to choose from, from karaoke and alternative rock bands to trendy cocktail bars and nightclubs.",
    "image": "/example.jpg"
  },
  "SAINT_PETERSBURG": {
    "name": "St. Petersburg",
    "description": "Saint Petersburg  is Russia's second-largest city after Moscow, with five million inhabitants in 2012 and an important Russian port on the Baltic Sea. Saint Petersburg is one of the modern cities of Russia, as well as its cultural capital.  The Historic Centre of Saint Petersburg and Related Groups of Monuments constitute a UNESCO World Heritage Site. Saint Petersburg is home to The Hermitage, one of the largest art museums in the world.",
    "language": "Russian",
    "culture": "Saint Petersburg is inscribed on the UNESCO World Heritage list as an area with 36 historical architectural complexes and around 4000 outstanding individual monuments of architecture, history and culture. New tourist programs and sightseeing tours have been developed for those wishing to see Saint Petersburg's cultural heritage. The city has 221 museums, 2000 libraries, more than 80 theaters, 100 concert organizations, 45 galleries and exhibition halls, 62 cinemas and around 80 other cultural establishments. Every year the city hosts around 100 festivals and various competitions of art and culture, including more than 50 international ones. The musical life of Saint Petersburg is rich and diverse, with the city now playing host to a number of annual carnivals.",
    "nightlife": "St. Petersburg's nightlife scene is going gradually growing and is now generally thought to be the most varied and friendly in the country. Classic old pubs, new gastro-bars and quirky artistic bars can be found on every other corner.",
    "image": "/example.jpg"
  },
  "SCARBOROUGH": {
    "name": "Scarborough",
    "description": "Scarborough is a town on the North Sea coast of North Yorkshire, England. Historically part of the North Riding of Yorkshire, the town lies between 10–230 feet  above sea level, rising steeply northward and westward from the harbour onto limestone cliffs. The older part of the town lies around the harbour and is protected by a rocky headland. With a population of just over 61,000, Scarborough is the largest holiday resort on the Yorkshire coast. The town has fishing and service industries, including a growing digital and creative economy, as well as being a tourist destination. Inhabitants of the town are known as Scarborians.",
    "language": "English",
    "culture": "Scarborough has a wide cultural scene, spread across the town and seafront. It draws people not only from around the country, but from across the world. Scarborough has a long-established museum and visual-arts facilities. Wood End, the former home of The Sitwells, was converted into the Woodend museum,a creative centre including workspace for artists and the digital cluster, plus an exhibition space.",
    "nightlife": "Nightlife goes here",
    "image": "/example.jpg"
  },
  "SEVILLA": {
    "name": "Sevilla",
    "description": "Seville is the capital and largest city of the autonomous community of Andalusia and the province of Seville, Spain. It is situated on the plain of the river Guadalquivir. The inhabitants of the city are known as sevillanos (feminine form: sevillanas) or hispalenses, after the Roman name of the city, Hispalis. Seville has a municipal population of about 703,000 as of 2011, and a metropolitan population of about 1.5 million, making it the fourth-largest city in Spain and the 30th most populous municipality in the European Union. Its Old Town, with an area of 4 square kilometres, contains three UNESCO World Heritage Sites: the Alcázar palace complex, the Cathedral and the General Archive of the Indies.",
    "language": "Spanish",
    "culture": "The Semana Santa (Holy Week) and the Feria de Sevilla (Seville Fair), also known as Feria de Abril (April Fair), are the two most well-known of Seville's festivals. Seville is internationally renowned for the solemn but decorative processions during Holy Week and the colourful and lively fair held two weeks after. The tapas scene is one of the main cultural attractions of the city: people go from one bar to another, enjoying small dishes called tapas (literally \"lids\" or \"covers\" in Spanish, referring to their probable origin as snacks served on small plates used to cover drinks). Local specialities include fried and grilled seafood (including squid, choco (cuttlefish), swordfish, marinated dogfish, and ortiguillas), grilled and stewed meat, spinach with chickpeas, Jamón ibérico, lamb kidneys in sherry sauce, snails, caldo de puchero, and gazpacho. A sandwich known as a serranito is the typical and popular version of fast food.",
    "nightlife": "Seville had a vibrant rock music scene in the 1970s and 1980s with bands like Triana, Alameda and Smash, who fused Andalusia's traditional flamenco music with British-style progressive rock.  Seville's diverse music scene is reflected in the variety of its club-centred nightlife.",
    "image": "/example.jpg"
  },
  "VALLADOLID": {
    "name": "Valladolid",
    "description": "Valladolid is a city in Spain and the de facto capital of the autonomous community of Castile and León. The city is situated at the confluence of the Pisuerga and Esgueva rivers, and located within five winegrowing regions: Ribera del Duero, Rueda, Toro, Tierra de León, and Cigales. Valladolid was originally settled in pre-Roman times by the Celtic Vaccaei people, and later the Romans themselves. The Old Town is made up of a variety of historic houses, palaces, churches, plazas, avenues and parks, and includes the National Museum of Sculpture, the Museum of Contemporary Art Patio Herreriano or the Oriental Museum, as well as the houses of José Zorrilla and Cervantes which are open as museums. Among the events that are held each year in the city there is Holy Week, Valladolid International Film Week (Seminci), and the Theatre Festival and street arts (TAC).",
    "language": "Spanish",
    "culture": "There are several cultural and historical landmarks in Valladolid, including the capital of Castile y León, The National Sculpture Museum and, the Museum of Contemporary Spanish Art, located in the Patio Herreriano one of the cloisters of the former Monastery of San Benito, which preserves more than 800 paintings and sculptures from the 20th century. Additionally, the Campo Grande is a large public park located in the heart of the city, which dates back to 1787. In terms of cuisine, fish like red bream and hake are a major part of Valladolid's cuisine. The main speciality of Valladolid is, however, lechazo (suckling baby lamb). The lechazo is slowly roasted in a wood oven and served with salad.",
    "nightlife": "Although there is not a huge nightlife scene for clubbing  in Valladolid, the city is still a lively, bustling place when darkness falls. Rather than nightclubs, there are an abundance of bars and pubs, with Calle del Paraíso being a popular location for bars, with the action overflowing later onto the Plaza del San Miguel. Just off Plaza Mayor is the liveliest bar in town, El Corcho, Calle Correo. It offers a very rustic atmosphere, with 300-year-old brick walls and sawdust sprinkled over the floor. Tapas range in price from 2€ to 8€. Hours are daily 1 to 4pm and 8pm to midnight.",
    "image": "/example.jpg"
  },
  "VENICE": {
    "name": "Venice",
    "description": "Venice is a city in northeastern Italy and the capital of the Veneto region. It is situated across a group of 118 small islands that are separated by canals and linked by bridges. These are located in the shallow Venetian Lagoon, an enclosed bay that lies between the mouths of the Po and the Piave Rivers. Parts of Venice are renowned for the beauty of their settings, their architecture, and artwork. The lagoon and a part of the city are listed as a World Heritage Site.",
    "language": "Italian",
    "culture": "Venice has been the setting or chosen location of numerous films, games, works of fine art and literature (including essays, fiction, non-fiction, and poems), music videos, television shows, and other cultural references. The city is also a particularly popular setting for essays, novels, and other works of fictional or non-fictional literature. Examples of these include Casanova's autobiographical History of My Life and Shakespeare's Merchant of Venice. Venice has a rich and diverse architectural style, the most prominent of which is the Gothic style.",
    "nightlife": "Nightlife in Venice is not particularly well catered for clubs and late night bars due to problems with noise pollution. However, the city has a long history of classical music, meaning there is always a concert going on. The livelier nightlife can be found in Cannaregio, alongside the Fondamenta della Misericordia, while there are also a number of trendy cafes and sophisticated bars in  the Campo Santa Margherita.",
    "image": "/example.jpg"
  }
}
