{
  "ANTIGUA_GUATEMALA": {
    "name": "Antigua Guatemala",
    "description": "Antigua Guatemala ist eine etwa 35.000 Einwohner zählende Kleinstadt im zentralen Hochland Guatemalas. Sie war von 1543 bis 1773 die Hauptstadt der spanischen Kolonien in Zentralamerika. Heute ist Antigua Guatemala Verwaltungssitz der gleichnamigen Großgemeinde (Municipio) und des Departamentos Sacatepéquez. Die für ihre barocke Kolonialarchitektur bekannte Stadt gehört seit 1979 zum Weltkulturerbe",
    "language": "Antigua ist die beliebteste, wenn auch nicht die billigste Ort, um Spanisch in Guatemala zu lernen. Preise und Stunden variieren und können sich je nach Saison ändern.",
    "culture": "Familien besuchen sich oft sonntags, und es gibt kleine Mahlzeiten. Wenn du der einzige Schüler im Haus bist, wirst du oft zu Familienbesuche eingeladen, was eine großartige kulturelle Erfahrung ist. Antigua hat Cafes und Restaurants für alle Geschmäcker und Budgets. Die Stadt ist der touristischste Ort in Guatemala, so dass du fast alles finden kannst. Sehenswürdigkeiten außerhalb des Zentrums der Stadt wie die Vulkane oder Cerro de la Cruz, sollte man mit einem Offizier der Touristenpolizei besuchen, die Touristen dort mindestens einmal am Tag begleiten gehen.",
    "nightlife": "Wegen der Anwesenheit der Touristenpolizei ist Antigua viel sicherer als jede andere Stadt in Guatemala: Der Salsa bestimmt das Nachtleben in Antigua. Unterhaltung in Antigua bieten Diskotheken und Bars. Neben dem überall gegenwärtigen Salsa, läuft hier auch Techno und Reggae.",
    "image": "/example.jpg"
  },
  "BARCELONA": {
    "name": "Barcelona",
    "description": "Barcelona, die Hauptstadt Kataloniens, ist eines der beliebtesten Reiseziele für Sprachstudenten, um Spanisch zu lernen. Die Region Katalonien hat zwei Amtssprachen: Spanisch und Katalanisch. Die Altstadt Ciutat Vella und das gotische Viertel sind nur einige der historischen Viertel in Barcelona. Für die, die der Hektik der Großstadt entfliehen möchten, hat Barcelonas Umgebung viel zu bieten. Im Norden, bei den Collserola Bergen, befindet sich ein perfekter Platz für eine Wanderung am Wochenende. Für die, die gerne ein ganzes Wochenende außerhalb der Stadt verbringen möchten, sind die Pyrenäen, Cadaqués oder Girona mit zweieinhalb Stunden Fahrt von der Innenstadt, zu empfehlen.",
    "language": "In Ämtern und Schulen wird überwiegend Katalanisch gesprochen. Auch viele Vorlesungen an der Universität in Barcelona werden auf Katalanisch abgehalten. Trotz der politischen Eigenständigkeit Kataloniens, sprechen viele Katalanen auch Spanisch. In Barcelona ist es also kein Problem, sich auf spanisch zu verständigen.Da Barcelona ein sehr beliebtes Ziel für Spanischlerner ist, gibt es dort Hunderte von Sprachprogrammen, die alle individuellen Wünsche erfüllen. Barcelonas Akzent ist klar und einfach zu verstehen, gebraucht aber auch einige katalanische Ausdrücke und Redewendungen.",
    "culture": "Besonders erwähnenswert ist die malerische Architektur. Der Architekt Gaudí hat – wie kein anderer – das Stadtbild geprägt. Viele seiner architektonischen Meisterwerke sind heute Wahrzeichen der Stadt – allen voran natürlich die Sagrada Familia. Aber auch die kulinarische Szene, die ausgedehnten Strände – allen voran der Stadtstrand Barceloneta und die katalanische Kultur machen die Stadt so besonders.",
    "nightlife": "Barcelona bietet zahllose Möglichkeiten zum Ausgehen an; sowohl im Barri Gòtic, an der Strandpromenade findet sich für jeden Geschmack etwas.  Zum Party feiern und Club Besuch ist Barcelona perfekt geeignet. In der ganzen Stadt verteilt gibt es zahlreiche Clubs, in denen hauptsächlich aktuelle tanz-, pop- und elektronische Tracks gespielt werden. Nicht selten treten meist im Sommer auch weltbekannte DJs auf. Wie in Spanien üblich fangen auch in Barcelona die meisten Parties erst ab 12h nachts an.",
    "image": "/example.jpg"
  },
  "BENALMADENA": {
    "name": "Benalmadena",
    "description": "Benalmádena ist eine Stadtgemeinde in der spanischen Region Andalusien. Sie ist eine der 100 selbstständigen Gemeinden der Provinz Málaga. Die Stadt Benalmádena hat 67.245 Einwohner auf einer Fläche von 26,58 km². Dies entspricht 2530 Einwohner pro km². Die in drei Ortsteile untergliederte Gemeinde weist damit eine sehr hohe Bevölkerungsdichte auf. Alleinige Amtssprache ist Spanisch (Kastilisch).",
    "language": "Der andalusische Dialekt wird von vielen Spaniern gesprochen. Durch die massive Auswanderung von Andalusien in die spanischen Kolonien in Amerika und sonst auf der Welt, teilen die meisten südamerikanischen Dialekte viele fundamentale Charaktereigenschaften mit dem west-andalusischen Spanisch, wie zum Beispiel der Gebrauch von ustedes anstelle von vosotros für die zweite person plural.",
    "culture": "Die Stadt direkt am Mittelmeer lebt vor allem vom Tourismus und bildet zusammen mit Torremolinos den Mittelpunkt der touristischen Aktivitäten an der Costa del Sol. Demzufolge findet man alles, was ein Pauschaltourist vor Ort erwartet, vor allem der Ortsteil Benalmádena-Costa besteht aus Bettenburgen, Stränden und einem großen Yachthafen. Daneben gibt es aber auch noch den alten Ortskern Benalmádena-Pueblo am Fuße der Sierra de Mijas und das neu gewachsenes Ortszentrum Arroyo de la Miel mit Bahnhof und Seilstation. An den Ortsteil Benalmádena Costa schließen sich im Westen die Ortsteile Torrequebrada und Torremuelle an. Diese beiden Ortsteile sind noch recht neu, die hier liegenden Hotels und Ferienwohnungen sind modern und hochwertig.",
    "nightlife": "Das Nachtleben in Benalmádena findet rund um den Hafen Puerto Marina statt. Hier haben sich neben Trend-Geschäften und Restaurants auch zahlreiche Bars, Clubs und Diskotheken angesiedelt. Die Party beginnt, wie in Spanien üblich, erst spät am Abend, dauert aber auch die ganze Nacht. Will man nicht nur das Partyleben der Urlaubsstadt genießen, sondern in das echte Nachtleben Spanien hineinschnuppern, dann sollte man das in Malaga machen.",
    "image": "/example.jpg"
  },
  "BERLIN": {
    "name": "Berlin",
    "description": "Berlin ist die Hauptstadt und seit 1999 auch Regierungssitz der Bundesrepublik Deutschland und mit knapp 3,5 Millionen Einwohnern auch die bevölkerungsreichste Stadt Deutschlands und Mitteleuropas. Berlin ist ein eigenständiges Bundesland, das komplett vom Land Brandenburg umschlossen ist. Das Berlin in seiner heutigen Größe entstand 1920 mit dem Groß-Berlin-Gesetz. Viele der heutigen Stadtteile und Bezirke waren bis dahin eigenständige Städte oder Gemeinden (daher der scherzhafte Ausspruch, Berlin sei eigentlich keine Stadt, sondern eine Ansammlung von Dörfern). Berlin ist heute in zwölf Bezirke gegliedert, jeder davon könnte für sich genommen selbst eine Großstadt sein (zwischen 200.000 und 400.000 Einwohner). Die Bezirke haben jeweils mehrere Ortsteile, die weiter in Ortslagen, Stadtteilquartiere und Kieze gegliedert werden können.",
    "language": "Amtssprache in Berlin ist Deutsch. Berlinisch (umgangssprachlich auch: Berlinerisch) ist eine sogenannte Ausgleichsmundart, die in Berlin als städtischem Zentrum im Laufe der Jahrhunderte aus verschiedenen sprachlichen Einflüssen entstand. Sprachwissenschaftlich handelt es sich beim Berlinischen tatsächlich um einen Metrolekt, eine städtische Sprachmischung, die nicht nur regionalen Ursprungs ist, sondern durch Mischung von Dialekten unterschiedlicher Herkunft entstanden ist. Als Substrat dient dabei das Niederdeutsche, das durch Zuwanderung aus anderen Regionen und den Einfluss des Ostmitteldeutschen allmählich überlagert wurde. Es hielten sich jedoch einzelne als spezifisch berlinerisch wahrgenommene Formen wie dat/wat/loofen/koofen (im Gegensatz zum Standarddeutschen das/was/laufen/kaufen).",
    "culture": "Berlin besitzt eine sehr große Zahl verschiedener Sehenswürdigkeiten, wobei sich die bedeutendsten in den beiden Stadtzentren sowie im Gebiet um den Potsdamer Platz befinden. Die bekanntesten, die bei einem Berlinbesuch nicht fehlen dürfen, sind das Brandenburger Tor, das Reichstagsgebäude, das Holocaust Mahnmal, das Rote Rathaus, der Gendarmenmarkt, die Kaiser-Wilhelm-Gedächtniskirche sowie die Schlösser Charlottenburg und Bellevue.  Berlin ist ein herausragendes Kunst- und Kulturzentrum und steht in dem Ruf einer europäischen Weltstadt. Als Produktionsstätte verschiedenster Zweige der Kreativwirtschaft gilt die Stadt zunehmend als internationaler Anziehungspunkt für Kulturschaffende. Renommierte Einrichtungen der Hochkultur, täglich stattfindende Ereignisse der populären Künste und ein sich stetig im Wandel befindliches Szeneleben prägen die kulturelle Landschaft Berlins. Zu den bedeutenden Institutionen der Stadt zählt u. a. die Deutsche Filmakademie, die jährlich den Deutschen Filmpreis in Berlin verleiht. Die Europäische Filmakademie, gegründet 1988, hat ihren Sitz ebenfalls in Berlin.",
    "nightlife": "Neben einer Vielzahl von kulturellen Attraktionen bietet Berlin ein legendäres Nachtleben. Das Bier ist billig und viele Bars sowie die öffentlichen Verkehrsmittel bleiben das ganze Wochenende geöffnet.  Berlin ist nicht nur eine Partystadt. Es hat außerdem eine große Auswahl an internationalen Speisen und Kultur zu bieten. Dis beliebteste Fastfood sind Currywurst und Döner. Für Currywurst empfehlen wir Curry36  und für Döner Mustafas Gemüsekebab.",
    "image": "/example.jpg"
  },
  "BOSA_SARDINIA": {
    "name": "Bosa Sardinien",
    "description": "Bosa ist eine Stadt mit 7936 Einwohnern (Stand 31. Dezember 2015) in der Provinz Oristano, im Westen Sardiniens. Sie liegt etwa zwei Kilometer vom Meer entfernt am Fluss Temo in einem weiten Tal. Das römische Bosa lag ursprünglich weiter stromaufwärts bei einer hypothetischen phönizischen Siedlung in der Nähe der Kirche San Pietro Extramuros. Die römische Stadt gedieh dank des Hafens von Terrida (Bosa Marina), dass der Berg Sa Sea vor dem Mistral schützte. Damals lag die Mündung des Temo vor der Isola Rossa, die noch nicht mit dem Festland verbunden war.",
    "language": "Die ursprüngliche Sprache Sardiniens, die auf Sardinien von 1-1,3 Mio. Menschen (etwa 80% der Inselbevölkerung) gesprochen wird. Es ist eine romanische Sprache mit stärkerer Verwandtschaft zum Lateinischen als andere romanische Sprachen. Trotz der offiziellen Gleichstellung der Sprache in der Verwaltung dominiert das Italienische. Sardisch sollte auf keinen Fall als Dialekt angesehen werden, was es auch nicht ist; Dies könnte als Beleidigung verstanden werden.",
    "culture": "Bosa gehört zu den schönsten Orte Italiens. Die Altstadt mit ihren Straßenschluchten und hohen Häusern wird von der Burgruine des Castello Malaspina aus dem 12. Jahrhundert überragt. Das linke Temo-Ufer säumen alte Gerberhäuser, die langsam verfallen und zum Teil noch auf neue Nutzung warten. Neben den Gassen, Kirchen und Plätzen der Stadt ist die etwas außerhalb gelegene Kirche San Pietro Extramuros  von 1073 sehenswert.",
    "nightlife": "Das Nachtleben in Sardinien spielt sich eher in kleinen Bars und oder in Cafés im Freien ab. Hotspots für fröhliches Beisammensein sind in den meisten Orten die Plazas. Dennoch gibt es, vor allem in Touristenzentren und größeren Städten, auch für tanzfreudige Nachtschwärmer Ausgehmöglichkeiten. Das sind aber oft teure und exklusive Angebote.",
    "image": "/example.jpg"
  },
  "BOURNEMOUTH": {
    "name": "Bournemouth",
    "description": "Bournemouth ist die größte Stadt der englischen Grafschaft Dorset und liegt an der Südküste Englands. Es ist eines der populärsten Urlaubsziele an der englischen Südküste, vor allem wegen seines langen, sauberen Strandes, den zahlreichen Unterkunftsmöglichkeiten, dem großen Unterhaltungsangebot, dem milden Klima und dem leichten Zugang in das Hinterland von Dorset Küstenabschnitt gehört zu den wärmsten, trockensten und sonnigsten in ganz England. Aufgrund des angenehmen Klimas, war Bournemouth lange dafür bekannt, dass Senioren diesen Ort als Wohnsitz für Ihren Lebensabend wählten, aber in jüngerer Zeit wird das Leben in Bournemouth ebenso von den zahlreichen Sprachschülern und Studenten bestimmt und gilt mittlerweile bei jungen Leuten als eine der In-Locations auf der Insel.",
    "language": "Amtssprache ist Englisch. Die Regionalsprache Kornish ist mit dem Keltischen und Bretonischen verwandt und wird von 6% der Einwohner gesprochen.",
    "culture": "Die Parkanlagen der Stadt sind alle wunderbar gepflegt und bieten eine Blumenpracht, von der man nur träumen kann. Direkt in der Stadt: Central Gardens, Upper Gardens, Lower Gardens, dazu etwas weiter westlich in Alum Chine tropische und subtropische Gärten - das milde Klima macht's möglich. Der Hauptpark Central Gardens direkt in der Stadt wurde auch schon einige Male bei Wettbewerben prämiert. Das Bournemouth Eye in den Lower Gardens ist ein großer Heißluftballon, von dem aus man die Stadt überblicken kann. Er zählt zu den beliebten Touristenattraktionen der Stadt und ist schon von weithin sichtbar.",
    "nightlife": "Bournemouth´s  Nachtleben ist einzigartig. Es gibt eine große Range an  Clubs, Bars Pubs und Nachtlokalen. Egal ob man mit einer Gruppe von Freunden unterwegs ist oder ein romantisches Date hat. Bournemouth bietet jedem das was er sucht. Die meisten der Top Nachtlokale sind in der Innenstadt und unmittelbaren Umgebung, oft nur wenige Schritte von den Hotels entfernt.",
    "image": "/example.jpg"
  },
  "BRISTOL": {
    "name": "Bristol",
    "description": "Bristol ist eine Stadt, eine Unitary Authority sowie eine zeremonielle Grafschaft im Südwesten von England und liegt am Fluss Avon. Mit etwa 432.500 Einwohnern (2012) ist sie die Die Stadt Brycgstow (Altenglisch, der Ort an der Brücke) existierte bereits zu Beginn des 11. Jahrhunderts und erhielt unter normannischer Herrschaft eine der stärksten Burgen in Südengland. Es ist die sechstgrößte Stadt Englands und die achtgrößte Stadt des Vereinigten Königreichs. Bristol gilt als eine der schönsten Großstädte Englands, zum einen aufgrund der Kombination aus Meeresnähe und hügeliger Landschaft, zum anderen, weil trotz großer Zerstörungen im Zweiten Weltkrieg (z. B. die Temple Church) viele der alten Gebäude erhalten bzw. wieder aufgebaut wurden.",
    "language": "Bristols Dialekt, Brizzle oder Bristle genannt, ist besonders vom Bristol L gekennzeichnet. Nach jeder Vokalendung wird ein L hinzugefügt, was dazu führte, dass aus dem altenglischen Brycgstow Bristol wurde.",
    "culture": "Jeden Sommer findet die Bristol Balloon Fiesta statt, eine der größten Veranstaltungen für Heißluftballone überhaupt. Zudem ist Bristol anerkannte Geburtsstadt des Trip-Hop, der vor allem von Künstlern wie Portishead vertreten wird. Über die Stadt verstreut finden sich einige Werke des Graffiti-Künstlers Banksy, der in Bristol geboren wurde.  Ein bemerkenswertes Bauwerk der 1970er Jahre ist die römisch-katholische Kathedrale von Clifton.",
    "nightlife": "Ob Live-Musik in Bars, in Clubs oder auf Festivals, ob klassische Oper oder moderne DJ-Rhythmen: Bristols Musikszene ist vielfältig und aufregend.",
    "image": "/example.jpg"
  },
  "CADIZ": {
    "name": "Cadiz",
    "description": "Cádiz ist die Hauptstadt der Provinz Cádiz in der Autonomen Region Andalusien in Süd-Spanien mit 118.919 Einwohnern (1. Januar 2016). Die Stadt erhebt sich auf einer Landzunge, die in die Bucht von Cádiz vorspringt. Diese ist ein kleiner Teil des Golfs von Cádiz. Die Altstadt mit den Vierteln (span. barrios) El Pópulo, La Viña und Santa María steht in starkem Kontrast zu den Hochhäusern der modernen Neustadt. Das Stadtbild wird durch viele kleine Plätze geprägt. Die Einwohner von Cádiz werden Gaditanos genannt.Die Gaditanos sprechen einen sehr starken Dialekt des normalen Spanisch (Castellano). Selbst Leute aus Madrid haben teilweise Probleme sie zu verstehen. Leider beherrscht auch so gut wie niemand Englisch.",
    "language": "Die Gaditanos sprechen einen sehr starken Dialekt des normalen Spanisch (Castellano). Selbst Leute aus Madrid haben teilweise Probleme sie zu verstehen. Leider beherrscht auch so gut wie niemand Englisch.",
    "culture": "Cádiz gehört zu den ältesten Städten Westeuropas. Sie bietet viele Sehenswürdigkeiten aus dem Altertum, wie phönizische Sarkophage aus dem 5. Jahrhundert vor Christus im Museo de Cádiz, oder dem Mittelalter (Kirche des Heiligen Kreuzes (Iglesia de Santa Cruz) – alte Kathedrale mit Grundmauern aus dem 13. Jahrhundert.) und auch aus dem Barock  (Kastell Santa Catalina, Ende de 16. Jahrhunderts, Kastell San Sebastian, frühes 18. Jahrhundert und der Kathedrale (Catedral) aus dem 18. Jahrhundert, in der Krypta das Grab des Komponisten Manuel de Falla, vonder einer der beiden Türme (Torre Poniente) bestiegen werden kann. Außerdem finden über das Jahr verschiedenen interessante Festivals statt.Wie z.B. im Februar  der Carneval de Cádiz der einzigartig und weltweit bekannt, mit vielen Besuchern aus aller Herren Ländern. Besondere Highlights: Chirigotas, Comparsas und der Tag, an dem die ganze Stadt verkleidet ist.",
    "nightlife": "In Cádiz spielt sich das Nachtleben direkt am Strand ab, wo man die Musik und die angenehmen Temperaturen genießt. Ein perfektes Arrangement für die Sommerabende im Juli und August, wenn sich die Lokale am Paseo Marítimo und der Parallelstraße General Muñoz de Arenillas mit Menschen füllen, die sich vergnügen wollen. Der Bereich am Strand La Victoria ist sehr beliebt und bevölkert mit Leuten, die die milden abendlichen Temperaturen nutzen, um durch die dortigen Straßen zu bummeln..Es gibt jede Menge  Lokale für jeden Musikgeschmack, Diskotheken und auch  Kneipen die Livemusik anbieten Wer bis in die frühen Morgenstunden weiterfeiern möchten und laute Musik liebt, kann die Gegend von Punta de San Felipe aufsuchen, die vor allem ein junges Publikum anzieht.",
    "image": "/example.jpg"
  },
  "CAIRO": {
    "name": "Kairo",
    "description": "Kairo ist die Hauptstadt Ägyptens. Mit seinen ca. 16 Millionen Einwohnern ist sie die größte Stadt in Afrika und dreizehntgrößte Stadt der Welt. Die Stadt liegt in Unterägypten, am Nil, ca. 20 km südlich der Stelle, an der sich das Niltal zum Nildelta öffnet. Zahlreiche islamische und moderne Zeugnisse künden von ihrer über 1000-jährigen Geschichte, die Islamische Altstadt gehört zum Unesco-Weltkulturerbe. Aber Kairo ist nicht nur das politische, sondern auch das kulturelle und wirtschaftliche Zentrum des Landes. So beherbergt die Stadt eines der bedeutendsten Museen zur altägyptischen Geschichte und Kultur. In seiner unmittelbaren Nähe befinden sich mit den Pyramidenfeldern der Memphitischen Nekropole (Gīza, Saqqara u.a.) bedeutende Denkmäler aus der Zeit des Alten Reiches",
    "language": "n Kairo spricht man wie fast überall im Land Ägyptisch-Arabisch. Das in der Hauptstadt gesprochene Arabisch unterscheidet sich aber zum Teil beträchtlich von den Dialekten Mittel- und Oberägyptens. Ägyptisch-Arabisch ist der bedeutendste neuarabische Dialekt. Dies liegt vor allem daran, dass die ägyptische Filmindustrie mit Sitz in Kairo die größte der arabischen Welt ist. Ägyptische Filme werden im gesamten arabischsprachigen Raum gezeigt, ohne Synchronisation oder Untertitel. Im Gegensatz zu Nachrichten und ähnlichem werden Filme nicht auf Hocharabisch, der Schriftsprache des gesamten arabischen Raums, gedreht, sondern in der jeweiligen Umgangssprache; für die meisten Filme ist dies eben Ägyptisch-Arabisch. Dadurch wird Ägyptisch-Arabisch beziehungsweise der Kairoer Dialekt heute im gesamten arabischen Raum verstanden. Es gibt eine Vielzahl an Möglichkeiten, die arabische Sprache zu erlernen bzw. die Sprachkenntnisse auszubauen. Das International Language Institute (ILI), bietet Kurse in Hocharabisch und Arabisch mit ägyptischen Dialekt an.",
    "culture": "Kairo ist das politische, wirtschaftliche und kulturelle Zentrum Ägyptens und der Arabischen Welt. Die Stadt ist Sitz der ägyptischen Regierung, des Parlaments, aller staatlichen und religiösen Zentralbehörden] sowie zahlreicher diplomatischer Vertretungen. Kairo ist der bedeutendste Verkehrsknotenpunkt Ägyptens und besitzt zahlreiche Universitäten, Hochschulen, Theater, Museen sowie Baudenkmäler. Die Altstadt von Kairo ist ein Ensemble islamischer Baukunst und wird seit 1979 von der UNESCO als Weltkulturerbe anerkannt. Die Pyramiden von Gizeh nahe Kairo gehören zu den bekanntesten Bauwerken der Menschheit. Nach Zerstörung der übrigen sechs Weltwundern der Antike sind sie als letztes erhalten geblieben.",
    "nightlife": "Kairo ist eine der Städte in der das Nachtleben niemals endet.  Es  ist immer lebendig mit Hunderten von Menschen an jeder Ecke. Die meisten Leute wollen Musik hören, wenn sie irgendwo hingehen, und deshalb ist der Cairo Jazz Club einer der am meisten empfehlenswerten Orte für Live-Auftritte von den besten lokalen Musikern. Alkohol spielt keine große Rolle, aber wird in vielen Bar ausgeschenkt.",
    "image": "/example.jpg"
  },
  "COLOGNE": {
    "name": "Köln",
    "description": "Köln  ist mit mehr als einer Million Einwohnern die bevölkerungsreichste Stadt des Landes Nordrhein-Westfalen sowie nach Berlin, Hamburg und München die viertgrößte Stadt Deutschlands. Die heutige Metropole am Rhein wurde in römischer Zeit unter dem Namen Oppidum Ubiorum gegründet und im Jahr 50 n. Chr. als Colonia Claudia Ara Agrippinensium (kurz Colonia oder CCAA) zur Stadt erhoben. Köln besitzt als Wirtschafts- und Kulturmetropole internationale Bedeutung. Die Karnevalshochburg ist außerdem Sitz vieler Verbände und Medienunternehmen mit zahlreichen Fernsehsendern, Musikproduzenten und Verlagshäusern. Sie gilt als einer der führenden Standorte des weltweiten Kunsthandels. Darüber hinaus zählt die Stadt vor allem aufgrund des bedeutenden Kölner Doms und ihrer romanischen Kirchen sowie weiterer mittelalterlicher Baudenkmäler, einer über 2000-jährigen Stadtgeschichte, bedeutsamer Veranstaltungen sowie ihrem kulturellen und kulinarischen Erbe zu den wichtigsten Reisezielen innerhalb Europas",
    "language": "Die Einwohner sind sehr stolz auf ihre Stadt, ihre Sprache und auch ihr lokales Bier, das Kölsch. Das kann man an Formulierungen wie Wo mir sinn, is Kölle (Wo wir sind, ist Köln) ablesen. Andere populäre Sprüche wie Et hätt noch immer joot jejange (es ist noch immer gutgegangen) und Et kütt wie et kütt (es kommt so, wie es kommt) oder läve un läve losse (leben und leben lassen) zeugen von einer gewissen Gelassenheit und Toleranz.",
    "culture": "Köln ist eine der ältesten Städte Deutschlands. Im Mittelalter wurde Köln zu einem bedeutenden kirchlichen und zu einem wichtigen künstlerischen und edukativen Zentrum. Der Kölner Dom beherbergt den Dreikönigenschrein, in dem angeblich die Reliquien der Heiligen Drei Könige aufbewahrt werden, daher die drei Kronen im Stadtwappen. Der Kölner Dom – 1996 zum UNESCO-Weltkulturerbe erklärt – ist das Wahrzeichen der Stadt und dient als inoffizielles Symbol.Die Stadt ist ein wichtiges internationales Kunstzentrum. Mit der Art Cologne beherbergt sie die älteste Kunstmesse der Welt, die heute zu den weltweit wichtigsten Kunstmessen gehört. Köln verfügt über viele Museen, Theater und mehrere bekannte Sinfonie- und Kammerorchester sind hier zu Hause. Die Geschichte des Kölner Theaters hat ihre Wurzeln im Mittelalter. Im heutigen Köln sind zahlreiche Theater ansässig. Die Stadt ist Träger der Bühnen der Stadt Köln mit Schauspielhaus und Oper Köln.In der Stadt Köln gibt es zudem rund 60 professionelle freie und private Theater als Tourneetheater",
    "nightlife": "Vor allem am Wochenende tummeln sich in der Innenstadt Einheimische und Touristen, Jugendliche und Studenten in zahlreichen Diskotheken, Clubs, Bars und Kneipen. Hauptanlaufpunkte sind dabei die Altstadt, das Studentenviertel Kwartier Latäng um die Zülpicher Straße, das Friesenviertel in der Nähe des Friesenplatzes, das Belgische Viertel und die Ringe zwischen Kaiser-Wilhelm-Ring und Rudolfplatz, sowie die Südstadt zwischen Chlodwigplatz und Alteburger Straße. Die Kölsch-Brauereien sind fester Bestandteil des Kölner Lebens und das Herz der heimischen Gastronomie. Hier gibt es urige Atmosphäre an groben Tischen. Bedient wird man vom Köbes, dem Kellner. Eine gewisse stachelige Distanziertheit zum Gast ist Einstellungsvoraussetzung. Ein leeres Kölschglas wird vom Köbes unaufgefordert durch ein volles Glas ersetzt. Wer nichts mehr trinken will, muss den Bierdeckel auf das Glas legen. Hilft dies auch nicht, das neue Glas einfach nicht mehr austrinken",
    "image": "/example.jpg"
  },
  "DUBLIN": {
    "name": "Dublin",
    "description": "Dublin ist die Hauptstadt und größte Stadt der Republik Irland. Die Stadt liegt an der Ostküste, an der Mündung des Flusses Liffey in der Dublin Bay. Dublin liegt durchschnittlich 20 Meter über dem Meeresspiegel. Fast ein Drittel der Bevölkerung des Landes lebt in der näheren Umgebung von Dublin. Das Stadtzentrum ist jedoch klein und kann zu Fuß erkundet werden.  In Dublin befindet sich der Sitz der irischen Regierung.",
    "language": "Erste Amtssprache in Irland, und das ist per Verfassung vorgeschrieben, ist Gälisch. Diese Sprache wird jedoch nur noch von wenigen Leuten besonders im Westen der Insel als erste Sprache gesprochen. Dennoch hat jeder Schüler Gälischunterricht und alle Verkehrsschilder, öffentlichen Bekanntmachungungen etc. sind zweisprachig verfasst. Im Englischen heißt die Sprache Irish, allerdings wird auch manchmal Gaelic genannt, weil das Wort Ausländer oft durcheinander bringt, weil sie glauben, dass Irish das Englisch ist, welches in Irland gesprochen wird. Das Englische der Iren heißt Hiberno-Englisch. Englisch ist selbstverständlich die Umgangs -und Verkehrssprache Nummer 1.",
    "culture": "Dublin kann mit so manchen Sehenswürdigkeiten aufwarten. So findet man vor allem viele historische Plätze und Gebäude aus den Bereichen Kunst und Kultur und ist deshalb für Liebhaber dieser Sparten die ideale Urlaubsregion. Im Bereich Kunst stehen in der irischen Stadt einige interessante Bauwerke zur Ansicht bereit. Unzählige Statuen, Wandbilder und Porträts, vor allem von irischen Helden und bekannten irischen Künstlern, zieren die Innenstadt von Dublin. Bekannte Persönlichkeiten sind dabei beispielsweise Oscar Wilde. Der aus Irland stammende Schriftsteller steht in der Nähe seines Geburtshauses und kann ganz aus der Nähe betrachtet werden. Außerdem können Schlösser und Burgen besichtigt werden, die einem die irische Bauweise näher bringen. Aber auch wer sich mehr für die modernen Künste interessiert, findet in der Hauptstadt der grünen Insel so manche Ausstellungen und Veranstaltungen. Des Weiteren findet man auch Straßenkünstler, die nur zu gern ihr Talent für Besucher der Stadt präsentieren. Natürlich kann man auch zahlreiche Museen besuchen, welche die verschiedensten Kunstgegenstände von namhaften Künstlern darbieten. Wer gern einen Kunstgegenstand, wie Antiquitäten, Bilder oder auch verschiedene Accessoires, sein Eigen nennen möchte, der kann in den Kunsthandlungen stöbern und wird sicher bald fündig werden.",
    "nightlife": "Kein Besuch in Dublin wäre perfekt ohne nicht mindestens ein Pint in einem Pub getrunken zu haben. Pubs gibt es praktisch wie Sand am Meer, egal ob man im Stadtzentrum unterwegs ist oder etwas außerhalb. Die Chancen binnen weniger als 5 Minuten eine Kneipe zu finden stehen mehr als nur gut. Leider ist auch das kein günstiges Vergnügen. Für ein Pint (0,586l) muss man im Moment zwischen 4,50 und 7 € einkalkulieren. Cocktails werden zwar manchmal angeboten, sind aber oft völlig überteuert und schmecken nicht. Irland ist eben eine Biertrinkernation. In einem Pub bestellt man Guinness, Smithwicks, Kilkenny oder ein anderes lokales Bier. Gerne getrunken wird auch Cider, das wie Bier vom Fass gezapft wird. Zwischen den Ufern des Liffey in der stark befahrenen Dame Street liegt das touristisch ausgerichtetes Kneipen- und Künstlerviertel Temple Bar mit alten Backsteinhäusern, Kopfsteinpflaster, zahlreichen Pubs und Souvenirläden sowie Straßenmusikern und -künstlern.",
    "image": "/example.jpg"
  },
  "EL_PUERTO_DE_SANTA_MARIA": {
    "name": "El Puerto De Santa Maria",
    "description": "El Puerto de Santa María ist eine spanische Stadt in der andalusischen Provinz Cádiz an der Costa de la Luz.",
    "language": "Natürlich wird hier spanisch gesprochen oder zumindest verstanden. Der örtliche, andalusische Dialekt zeichnet sich hauptsächlich durch eine nuschelnde Weglassung von Konsonanten aus (Cádiz wird zu Cái) und ist in seiner Verständlichkeit angeblich mit festem Niederbairisch oder Plattdütsch zu vergleichen",
    "culture": "Die Stiftung Luis Goytisolo, situiert im Rokoko-Palast Palacio de Villarreal y Purullena aus dem 18. Jahrhundert, organisiert jährliche Symposien über die spanische Gegenwartserzählung. Der Ort hat eine große Stierkampfarena nahe dem Stadtzentrum.",
    "nightlife": "Speziell im Sommer bietet El Puerto ein ausgeprägtes Nachtleben. Auch der Flamenco wird in einigen Lokalen dargeboten.",
    "image": "/example.jpg"
  },
  "EXETER": {
    "name": "Exeter",
    "description": "Exeter ist eine Stadt in der Grafschaft Devon im Westen von England. Die Stadt liegt am Fluss Exe nur wenige Kilometer vom Ärmelkanal entfernt. In der Nähe befindet sich der Nationalpark Dartmoor.",
    "language": "Bis zum 19. Jahrhundert wurde das West Country und seine Dialekte aufgrund seiner relativen geographischen Isolation äußeren Einflüssen weitgehend geschützt.. Während sich das Standard - Englisch von den alten englischen Mercian Dialekte ableitet, leiten sich die West Country Dialekte aus dem westsächsischen Dialekt ab.  Die Dialekte haben ihren Ursprung im Angelsächsischen  wo das Königreich Wessex (Westsachsen) war.",
    "culture": "Kunst und Kultur sind ein wichtiger Teil des Lebens in Exeter. Die Stadt beherbergt eine vielfältige und dynamische Kunst- und Kulturlandschaft. Es ist, was Exeter einen lebendigen Ort zum Leben und Studieren macht. Neben zahlreichen unabhängigen Theatern beherbergt das Stadtzentrum zwei Multiplex-Kinos, sowie ein paar kleinere, unabhängige Kinos. Es gibt ein preisgekröntes Museum von nationaler Bedeutung, plus eine Reihe von unabhängigen Galerien.",
    "nightlife": "Der hohe Anteil von Studenten in Exeter sorgt für ein brummendes, kreatives Nachtleben. Eine Reihe von unabhängigen einheimischen Brauereien formen die vielfältige Kneipenkultur der Stadt. Während die Nachtclubs der Stadt nicht zahlreich sind, bietet eine Kultur der Outdoor-Events eine überraschende Vielfalt an.",
    "image": "/example.jpg"
  },
  "GOETTINGEN": {
    "name": "Goettingen",
    "description": "Göttingen ist eine Großstadt im Süden Niedersachsens und liegt an der Leine. Göttingen ist hauptsächlich als Universitätsstadt bekannt. Gäste lernen die junge und lebendige Stadt (auf gut 116.000 Einwohner kommen ca. 27.000 Studierende) am Besten bei einem Bummel durch die weitgehend erhaltene Altstadt mit ihren zahlreichen Fachwerkhäusern kennen.",
    "language": "Es ist nicht schwer einen Göttinger zu verstehen, da es keinen nennenswerten Dialekt gibt.",
    "culture": "Ein Besuch des Gänseliesels, ein Gang über die fast vollständig erhaltenen Wallanlagen oder der Besuch einer der zahlreichen Forschungsstätten sind weitere Attraktionen.",
    "nightlife": "Das Nachtleben kommt in einer Studentenstadt natürlich nicht zu kurz. Ob Gitarrenklänge im Pub, Comedy in der Stadthalle, klassisches Schauspiel im Deutschen Theater oder Uni-Partys im Zentralen Hörsaalgebäude – die Veranstaltungen in Göttingen sind vielfältig und abwechslungsreich.",
    "image": "/example.jpg"
  },
  "GRANADA": {
    "name": "Granada",
    "description": "Granada ist die Hauptstadt der Provinz Granada in Andalusien (Südspanien) und liegt in einem Ballungsgebiet der Vega de Granada. Die Stadt zählt 234.758 Einwohner (Stand 1. Januar 2016), von denen die meisten in der Verarbeitung landwirtschaftlicher Produkte oder im Tourismus arbeiten. Wirtschaftlich und kulturell ist auch die Universität Granada von großer Bedeutung, mit etwa 60.000 Studenten handelt es sich um eine der größten Bildungseinrichtungen Spaniens.",
    "language": "Auch wenn Granada eine Touristenstadt ist, sprechen nicht viele der Einheimischen Englisch und für einen VHS-Spanisch-Sprechenden ist der andalusische Akzent am Anfang nicht einfach zu verstehen. Granada ist aber auch eine Studentenstadt mit vielen ausländischen Studenten; mit etwas Glück stößt man auf einen Landsmann. Zudem sind die Andalusier sehr hilfsbereit und wenns mit der Sprache nicht so klappt, dann halt mit Hand und Fuß.",
    "culture": "Berühmt ist Granada wegen der vielen bedeutenden historischen Bauten sowohl aus maurischer Zeit, als auch aus Gotik und Renaissance. Auch für ihre zahlreichen Gitarrenbauer ist die Stadt weltbekannt. Dem Erstbesucher von Granada wird die Orientierung nicht eben leicht gemacht. Das liegt zum einen daran, dass die erwartete Hauptattraktion, die Alhambra, von vielen Teilen der Stadt gar nicht zu sehen ist.",
    "nightlife": "Im Albaicín (Albayzin), dem maurischen Viertel, gibt es viele Teestuben, orientalische Restaurants und Snacks im Straßenverkauf. Ebenfalls populär sind Tapas-Bars, die über die ganze Stadt verteilt sind. Am Plaza de Torro findet man eine Vielzahl mit einer großen und leckeren Auswahl. Direkt in der Stierkampfarena kann man auch im gehobenen Ambiente tapieren. An und um den Plaza Trinidad und Plaza de la Universidad gibt es auch empfehlenswerte Tapa-Bars (z.B. das Escuelas, hier gibt es mittag auch süße Tapas mit einem Kaffee). Clubs und Diskotheken hat Granada für so ziemlich jeden Geschmack zu bieten. Weggehmeilen sind Calle Elvira und Calle Pedro Antonio Alarcón. Flamenco Lokale findet man in der maurischen Altstadt Albaicín (Albayzin).",
    "image": "/example.jpg"
  },
  "KILLARNEY": {
    "name": "Killarney",
    "description": "Killarney ist eine Stadt mit 13.497 Einwohnern im County Kerry im Südwesten der Republik Irland. Die Stadt liegt an den nördlichen Ausläufern der Macgillycuddy’s Reeks, Irlands höchstem Gebirgszug, und nahe dem Lough Leane, dem größten der drei Seen im Killarney-Nationalpark. Sie ist eine touristisch gut besuchte Stadt und bekannt durch den Killarney National Park.",
    "language": "Vor allem auf den Halbinseln Iveragh und Dingle bevorzugen viele Bewohner Irisch, ansonsten Englisch. Ortsschilder sind immer zweisprachig.",
    "culture": "Bing Crosby nahm 1961 für das Album White Christmas den Song Christmas in Killarney auf.",
    "nightlife": "Nach einem langen Tag inmitten der irischen Natur lohnt es sich dann, das rege Nachtleben Killarneys kennenzulernen. Im Sommer ist Killarney dafür bekannt, dass an allen Tagen der Woche in den unzähligen Pubs, Bars und Clubs der 13.000-Seelen-Stadt ausgiebig gefeiert werden kann. Die fröhliche, ausgelassene Stimmung ist integraler Bestandteil der Mentalität der Bevölkerung Killarneyserbundene, ausgehfreudige oder schlichtweg irlandvernarrte Besucher – Killarney hat einfach für jeden Geschmack etwas zu bieten.",
    "image": "/example.jpg"
  },
  "LAKE_CONSTANCE": {
    "name": "Bodensee",
    "description": "Drei Staaten haben Anteil an Bodensee und Bodensee Region: Deutschland, Österreich und die Schweiz. Während es im Untersee eine anerkannte Grenzziehung zwischen Deutschland und der Schweiz gibt, wurde von den Anrainerstaaten des Obersees nie einvernehmlich eine Grenze festgelegt.",
    "language": "Die Amtssprache der dem Bodensee angrenzenden Länder Deutschland, Österreich und Schweiz ist Deutsch. Die Schweiz grenzt mit ihrem deutschsprachigen Teil an den Bodensee",
    "culture": "Rund um den Bodensee bieten zahlreiche Sehenswürdigkeiten, Museen, Parks und Freizeiteinrichtungen abwechslungsreiche Möglichkeiten.  Die einzigen öffentlichen Ensembletheater in den Städten am See sind das Stadttheater Konstanz, eines der ältesten deutschen Stadttheater, und das Vorarlberger Landestheater in Bregenz. Zur Theaterlandschaft Bodensee gehört jedoch auch das schweizerische Theater St. Gallen. Symphonieorchester der Bodenseeregion sind die Südwestdeutsche Philharmonie Konstanz, das Symphonieorchester Vorarlberg mit Sitz in Bregenz und das Sinfonieorchester St. Gallen.Die größten Festspiele der Bodenseeregion sind das Bodenseefestival mit Schwerpunkt Friedrichshafen und die im Sommer stattfindenden Bregenzer Festspiele, die durch das Spiel auf dem See ein internationales Publikum anziehen. Weitere bekannte Festivals sind Rock am See (Konstanz), Bregenzer Frühling (Bregenz), SummerDays Festival (Arbon) und das Zeltfestival Kulturufer Friedrichshafen.",
    "nightlife": "Nightlife goes here",
    "image": "/example.jpg"
  },
  "LIMERICK": {
    "name": "Limerick",
    "description": "Limerick ist die Hauptstadt der Grafschaft Limerick in der Provinz Munster im Südwesten der Republik Irland. Die Stadt hat 56.779 Einwohner, mit Vororten 90.778 Einwohner. Sie ist historisches Zentrum der Region und in einigen Bereichen Zentrum für den Westen Irlands. Der größte Fluss Irlands, der Shannon, durchfließt die Stadt und mündet hinter Limerick als Shannon Estuary in den Atlantik.",
    "language": "Die Amtssprache in Irland ist nicht, wie viele Menschen glauben, Englisch, sondern Irisch. Irisch wird aber kaum im alltäglichen Leben benutzt . In den Geschäften und auch in den Unis spricht jeder Englisch. Es ist allerdings auch möglich in der Uni Irisch zu lernen. Dort können Anfängerkurse belegt werden und wenn man schon in Irland studiert, ist dies auchn zu empfehlen. Die Menschen freuen sich sehr, wenn man Interesse an ihrer Sprache zeigt. Man lernt im Kurs auch einiges über die irische Kultur und alte Geschichten.",
    "culture": "Zu den bedeutendsten Sehenswürdigkeiten in Limerick zählen: King John’s Castle, St. Mary’s Cathedral und das Hunt Museum. Dank großer Investitionen ist Limerick heute ein saniertes, gemütliches Städtchen mit einer vitalen Pub-, Café und Restaurantszene, die in jedem Fall einen Abstecher wert ist. Die Innenstadt zeigt sich architektonisch im georgianischen Stil. Limerick hat viel Kultur und wurde zur Irish City of Culture 2014 gewählt.",
    "nightlife": "Mit einem guten Mix von Nachtlokalen und Pubs hat Limerick eine reges Nachtleben Und jeder kann nach seinem Geschmack entweder ein Pint und a good talk in einem Pub genießen oder die Nacht durchtanzen.",
    "image": "/example.jpg"
  },
  "LISBON": {
    "name": "Lissabon",
    "description": "Lissabon  ist die Hauptstadt Portugals. Sie liegt an der Flussmündung des Tejo in den Atlantischen Ozean. Lissabon selbst hat über eine halbe Million Einwohner. Im Großraum Lissabon leben jedoch mehr als 2,5 Mio. Menschen. Lissabon ist das politische, kulturelle und wirtschaftliche Zentrum Portugals. Das Klima ist atlantisch.",
    "language": "Die portugiesische Sprache ist eine Sprache aus dem romanischen Zweig der indogermanischen Sprachfamilie und bildet mit dem Spanischen, Katalanischen und weiteren Sprachen der Iberischen Halbinsel die engere Einheit des Iberoromanischen. Zusammen mit dem Galicischen in Nordwest-Spanien geht sie auf eine gemeinsame Ursprungssprache zurück, das Galicisch-Portugiesische, das sich zwischen Spätantike und Frühmittelalter entwickelte. Nach der Herausbildung der Staatlichkeit Portugals entwickelten sich daraus die beiden heutigen Sprachen. Heute gilt Portugiesisch als Weltsprache. Es wird von über 240 Millionen Muttersprachlern gesprochen;",
    "culture": "Die Stadt ist reich an Architektur; romanische, gotische, manuelinische, barocke, moderne und postmoderne Konstruktionen finden sich überall in Lissabon.",
    "nightlife": "Lissabon bietet eine große Bandbreite für ein ausgedehntes Nachtleben. Vom traditionellen Fado Lokal bis zum Techno-Club. Die meisten Bars und Fado Restaurants befinden sich im Stadtviertel Bairro Alto. Die Bars sind meist recht klein, weshalb das eigentliche Nachtleben eher auf der - für den normalen Autoverkehr gesperrten - Straße davor stattfindet. Die meisten Bars füllen sich, besonders am Wochenende, meist nicht vor 22.00 Uhr. Und in die Disko geht der/die Lisboeta gerne erst um 2.00 oder 3.00 Uhr am Morgen. Es wird also empfohlen, lieber einen ausgedehnten Nachmittagsschlaf zu halten, um für das Nachtleben fit zu sein.",
    "image": "/example.jpg"
  },
  "LONDON": {
    "name": "London",
    "description": "London ist die Hauptstadt des Vereinigten Königreichs. Das Verwaltungsgebilde Greater London besteht aus 32 Bezirken und der City of London, die sich über 1.584 km² erstrecken. Die Einwohnerzahl liegt offiziell bei 8,5 Millionen. Im gesamten Großraum London leben etwa 13,6 Millionen Menschen",
    "language": "Das in der Schule vermittelte Oxford English wird man auf der Straße eher selten hören. London ist eine multikulturelle Stadt mit einem teilweise verwirrenden Sprachgemisch und einer Vielzahl von Akzenten und Dialekten des Englischen.",
    "culture": "London ist eine der Kulturhauptstädte der Welt. Die Stadt ist besonders bekannt für ihr Theaterviertel. London ist auch die Heimat von bemerkenswerten kulturellen Attraktionen wie dem British Museum und den Tate Galerien. Eine Vielzahl von Wahrzeichen und Gegenstände sind kulturelle Ikonen, die mit London verbunden sind, wie Big Ben, Buckingham Palace, die rote Telefonzelle.",
    "nightlife": "Ein guter Ort um abends auszugehen ist der Piccadilly Circus, wo vor allem am Wochenende viele Leute unterwegs sind. In den östlich angrenzenden Straßen des Stadtviertels Soho gibt es zahlreiche Pubs, Restaurants, Kinos und diverse Stripshows. Darüber hinaus liegt dort auch das chinesische Viertel Chinatown.",
    "image": "/example.jpg"
  },
  "MADRID": {
    "name": "Madrid",
    "description": "Madrid, Spaniens Hauptstadt, hat zweifellos das größte Kultur- und Sprachangebot aller spanischen Städte. Die zentrale Lage macht Madrid zu einem guten Ausgangsort für Reisen in die anderen Regionen Spaniens.",
    "language": "Madrids Akzent ist klar und einfach zu verstehen und wird deshalb als das standard Spanisch angesehen. Also der perfekte Ort für Sprachreisen auf Anfängerniveau. Auch weil die Stadt anderen Kulturen gegenüber sehr aufgeschlossen ist.",
    "culture": "Madrid ist eine freundliche und bequeme Stadt. Ein Aspekt von Madrids eigener Kultur ist das Leben in den Stadtteilen. Für die, die sich in einer Großstadt ein bisschen überfordert fühlen, erscheint Madrid viel kleiner, wenn man sich in der eigenen Nachbarschaft bewegt. Es gibt eine freundliche, familiäre Gesinnung in den meist traditionell geprägten Stadtvierteln. Viele Verkäufer merken sich schon nach ein paar Einkäufen die Namen ihrer Kunden und sprechen sie direkt an. Mit Chueca beherbergt Madrid außerdem die größte LGBTI Gemeinschaft in Europa. Bis in die 1990er Jahre war Chueca ein gefährliches Viertel mit Drogenkriminalität und Prostitution. Das hat sich geändert, seit Schwule und Lesben sich des Viertels angenommen, Wohnungen gekauft und Geschäfte eröffnet haben. Nördlich von Madrid können Sprachstudenten per Bus in nur 30 Minuten die wunderschöne Sierra de Guadarrama  erreichen. Toledo und Segovia sind auch tolle Gebiete für einen Wochenendausflug.",
    "nightlife": "Madrid ist bekannt für gutes Essen, Museen, kulturelle Aktivitäten und ein ereignisreiches Nachtleben.",
    "image": "/example.jpg"
  },
  "MALAGA": {
    "name": "Malaga",
    "description": "Malaga ist die Hauptstadt der gleichnamigen Provinz und die größte Stadt der Costa del Sol. Malaga hat das typische Mittelmeerklima und ist als Geburtsort des berühmten spanischen Künstlers Pablo Picasso bekannt. Die Stadt bietet Strände, Wandermöglichkeiten, architektonische Sehenswürdigkeiten, Kunstmuseen, gute Einkaufsmöglichkeiten und leckeres Essen.",
    "language": "Der andalusische Dialekt wird von vielen Spaniern gesprochen. Durch die massive Auswanderung von Andalusien in die spanischen Kolonien, teilen die meisten südamerikanischen Dialekte viele fundamentale Charaktereigenschaften mit dem west-andalusischen Spanisch, wie zum Beispiel der Gebrauch von ustedes anstelle von osotros für die zweite Person plural.",
    "culture": "Während der Feria de Malaga Feier im August werden die Strassen in traditionelle Symbole spanischer Kultur  und Geschichte verwandelt, mit süßem Wein, Tapas und live Flamenco Shows. Das Malaga-Film-Festival (Festival de Málaga Cine Español (FMCE), widmet sich ausschließlich in Spanien produzierten Filmen und ist eine der wichtigsten Veranstaltungen im Land.",
    "nightlife": "Sobald es Nacht wird erwacht die Stadt zum Leben. Das mediterrane Lebensgefühl ist ansteckend und es ist schwer ihm zu entkommen. Ob du nun  auf der Suche nach einer ruhigen Weinbar bist oder bis zum Morgengrauen tanzen möchtest. Das Nachtleben von Malaga lässt keine Wünsche offen.",
    "image": "/app/courses_popular_cities/malaga.jpg"
  },
  "MALLORCA": {
    "name": "Mallorca",
    "description": "Palma de Mallorca, ist die Hauptstadt der spanischen Mittelmeerinsel Mallorca und Sitz der autonomen Regierung der Balearen. Palma ist das Versorgungszentrum der Balearen, wo sich neben der Regierung auch der größte Hafen, der größte Flughafen und die meisten Infrastruktureinrichtungen befinden. Darüber hinaus stellt die Stadt einen Touristenmagneten dar, da vor allem von den auf der Insel verstreuten Hotels Ausflüge hierher angeboten werden.",
    "language": "Die Sprachen auf Mallorca sind geprägt durch sehr unterschiedliche historische und politische Einflüsse. Sowohl Standard-Katalanisch und der mallorquinische Dialekt (Mallorquí) als auch Spanisch werden heute von den Einheimischen auf Mallorca gesprochen.",
    "culture": "Hauptsehenswürdigkeit der Stadt ist die gotische Kathedrale La Seu im Süden der Altstadt unweit der Küste. Darüber hinaus befinden sich in der Altstadt 31 weitere, größtenteils gotische Kirchen wie beispielsweise die Basilika Sant Francesc und die Kirche Santa Eulàlia. Neben der Kathedrale liegt der Palast, der dem König von Spanien als Residenz bei Besuchen auf den Balearen dient. Die Altstadt von Palma stellt eine stilistische Mischung aus spanisch-katalanischen und arabischen Einflüssen dar. Bekannt ist sie für ihre zahlreichen engen Gassen, die teilweise nur über Treppen miteinander verbunden sind. Dadurch ist die Altstadt größtenteils autofrei, sieht man von einigen Durchgangsstraßen ab. Ihr Mittelpunkt ist der Plaça Major. Südwestlich außerhalb der Altstadt über dem Hafen erhebt sich das Castell de Bellver, eine mittelalterliche Burganlage.",
    "nightlife": "Mallorca hat ein sehr ausschweifende  und internationales Partyleben, für das einige Clubs der Insel sehr bekannt sind. In den Stadtvierteln Llotja und Santa Catalina finden sich viele Bars und Restaurants, ab Mitternacht feiert man in den Clubs und Diskotheken am Paseo Marítimo,",
    "image": "/example.jpg"
  },
  "MANCHESTER": {
    "name": "Manchester",
    "description": "Manchester ist die größte Stadt im Nordwesten Englands. Es ist das wirtschaftliche und kulturelle Zentrum von Greater Manchester (auch „Manchester Metropolitan Area genannt), das mit 2,6 Mio. Einwohnern der zweitgrößte Ballungs- und Wirtschaftsraum des Vereinigten Königreiches ist. Zusammen mit Birmingham konkurriert man um den Titel UK´s 2nd City. Diesen Kampf scheint Manchester aber längst gewonnen zu haben!",
    "language": "Mancunian (oder Manc) ist ein Dialekt, und der Name, der den Leuten von Manchester, im Nordwestengland und seiner Umgebung gegeben wird.",
    "culture": "Manchester ist künstlerisch. Architektonisch, theatralisch und musikalisch bemerkenswert. Es hat eine einflussreichste Kulturszene. Das reiche industrielle Erbe und seine Rolle in der industriellen Revolution prägt die Stadt Vor allem die Textilindustrie, die Gewerkschaftsbewegung, und der Fußball.",
    "nightlife": "Ein zentrales Ausgangsviertel ist das Northern Quarter um die Thomas Street. Weiterhin gibt es das The Printworks nahe dem Arndale Centre, welches neben Bars, Restaurants und Clubs auch ein Kino beinhaltet.",
    "image": "/example.jpg"
  },
  "MILAZZO_SICILY": {
    "name": "Milazzo",
    "description": "Milazzo , ist eine Stadt in der Metropolitanstadt Messina in der Region Sizilien in Italien mit 31.646 Einwohnern. Sie liegt am Nordostzipfel der Insel ist eine der ältesten, aber auch lebendigsten Städte Siziliens",
    "language": "Sizilianisch ist, je nach Standpunkt, ein Dialekt der italienischen Sprache oder eine eigenständige Einzelsprache. Es wird von etwa fünf Millionen Sprechern in Sizilien selbst und einigen weiteren in den Regionen Apulien, Kalabrien und Kampanien gesprochen.",
    "culture": "Das alte Stadtzentrum an sich ist reizend. Hier befinden sich einige wunderschöne Gebäude und Kirchen, und auch das Kapp ist sehenswert, insbesondere das prächtige Normannenschloss, die Felsenkapelle des Antonius von Padua und die Strände der Riviera di Ponente.",
    "nightlife": "Milazzo bietet ein pulsierendes Nachtleben und ist ein Treffpunkt für junge Menschen der Stadt. Hier finden Sie Bars, Kneipen, Clubs, Pizzerien und Restaurants.",
    "image": "/example.jpg"
  },
  "MUNICH": {
    "name": "München",
    "description": "München ist die Hauptstadt des deutschen Bundeslandes Bayern und des Regierungsbezirks Oberbayern. Mit knapp 1,5 Mio. Einwohnern (Großraum 2,7 Mio.) ist München die drittgrößte Stadt Deutschlands. Die Sehenswürdigkeiten der Stadt, die Nähe zu den Bayerischen Alpen, den oberbayerischen Seen und den Königsschlössern machen München zu einem attraktiven, vielbesuchten Reiseziel.",
    "language": "In Bayern dominieren Dialekte der oberdeutschen Dialektfamilie. Daneben werden räumlich eng begrenzt mitteldeutsche Mundarten gesprochen.",
    "culture": "Mia san mia Das ist ein Satz im bayerischen Dialekt Wir sind wir. Es beschreibt das Gefühl in Bayern und seiner Landeshauptstadt München. Nur in Bayern findet man erwachsene Männer in Lederhosen und  Frauen in Dirndels vor allem beim Oktoberfest.",
    "nightlife": "München hat eine Fülle von großen Clubs, Veranstaltungen und Museen zu genießen. Eine der beliebtesten Veranstaltungen ist das Oktoberfest, das jedes Jahr Millionen von Touristen mit seiner Karnevals-Atmosphäre und dem bayerischen Bier anlockt. Ein weiteres Plus ist das Wetter und die Landschaft. Es ist nicht so regnerisch wie in Norddeutschland. Die Sommer sind wärmer und die Winter decken die Region in eine schöne Schneedecke. Perfekt zum Skifahren in den  nahe gelegenen Alpen",
    "image": "/example.jpg"
  },
  "NEW_YORK": {
    "name": "New York",
    "description": "New York City ist nach Zahl der Einwohner die größte Stadt in den USA und zählt zu den größten Städten der Welt. New York ist ein globales Zentrum für Medien, Unterhaltung, Kunst, Mode, Forschung, Finanzen und Handel.",
    "language": "Englisch ist die Hauptsprache in New York und wird von großen Teilen gesprochen. Allerdings kann man in den vielen verschiedenen Gemeinden Sprachen aus der ganzen Welt wahrnehmen. Es gibt viele spanischsprachige Stadtteile mit einer großen Latino und hispanischen Gemeinde",
    "culture": "Von der Freiheitsstatue im Hafen bis zum Empire State Building hoch über der Skyline von Manhattan, von der U-Bahn bis zu den Wolkenkratzern der Wall Street, von den auffällig leuchtenden Schildern des Times Squares bis zu der natürlichen Schönheit des Central Parks und vom Yankee Stadion in der Bronx bis zu Coney Island in Brooklyn, dass sind Wahrzeichen von New York und bedeutende Sehenswürdigkeiten in ganz Amerika.",
    "nightlife": "Das Nachtleben spielt sich vor allem rund um den Times Square ab. Hier gibt es zahlreiche Bars und Restaurants oder auch andere Veranstaltungen wie z. B. Musicals.",
    "image": "/example.jpg"
  },
  "QUEZALTENANGO_GUATEMALA": {
    "name": "Quetzaltenango",
    "description": "Quetzaltenango ist die zweitgrößte Stadt in Guatemala. Sie liegt im Südwesten des Landes, im gleichnamigen Verwaltungsbezirk, welches eine Vielzahl von Landschaften in sich vereinigt. Im  Verwaltungsbezirk Quetzaltenango findet man alles - vom kühlen Hochland bis hin zu den warmen Gebieten an der Pazifik. Es gibt zahlreiche Vulkane, heiße Quellen, Täler, Berge und Flüsse. In der Region werden Kaffee, Weizen, Obst und Gemüse angebaut und auch Schaf- und Rinderzucht betrieben.",
    "language": "Es gibt hier viele verschiedene Schulen und nichtstaatliche Organisationen, die meisten bieten Kurse ab einer Woche an (ca. 5 Stunden pro Tag). Auch beinhaltet das Angebot Familienunterkünfte, die eine ausgezeichnete Art sind, das Leben hier kennenzulernen und gleichzeitig die Sprache zu üben",
    "culture": "In Quetzaltenango findest du das Haus der abendländischen Kultur (La Casa de la Cultura De Occidente), und die Alliance Française de Quetzalteango; zahlreiche Veranstaltungen finden das ganze Jahr über statt. Am ersten Sonntag jeden Monats bringen die Quetzaltecos ihre Handarbeiten zum Markt der Handwerker in den Central Park, wo auch Arbeiten der umliegenden Dörfer gezeigt werden. Im September finden die jährliche Messe und ein Festival vom 12. bis zum 18. statt.",
    "nightlife": "In der prächtigen Markt- oder Ladenpassage Pasaje Enríquez an der nordwestlichen Ecke des Parque Centroamérica finden sich Restaurants und Kneipen.",
    "image": "/example.jpg"
  },
  "SAINT_PETERSBURG": {
    "name": "St. Petersburg",
    "description": "St. Petersburg, das Venedig des Norden, ist die zweitgrößte Stadt Russlands. Zwischen 1924 und 1991 hieß sie Leningrad. Sowohl das historische Zentrum, als auch die etwas außerhalb gelegenen Ensembles in Kronstadt, Lomonossow, Pawlowsk, Peterhof und Puschkin sind von der UNESCO als Welterbe anerkannt.",
    "language": "Wer als Ausländer kein Russisch spricht und Hilfe benötigt, spreche am besten jüngere Leute an, entweder können sie Englisch oder teilweise auch Deutsch. Auf Sprachkenntnisse sollte man sich jedoch nicht verlassen. Es ist sehr praktisch, Kyrillisch lesen zu können, da längst nicht alle Schilder, Wegweiser etc. auch auf Englisch vorhanden ist, auch nicht in der Metro.",
    "culture": "Besondere Attraktionen sind der Hafen und der Pier, das Tropicana Field, der botanische Park Sunken Gardens, der Tampa Bay Walk of Fame, der Baseball Boulevard und der St. Petersburg Times Walk Through History sowie die Bayfront Center Arena, Mahaffey Theater und das Coliseum. In der Stadt gibt es mehrere Museen, Galerien und Theater",
    "nightlife": "Gerade im Sommer, speziell während den weißen Nächten scheint die ganze Stadt bis spät in die Nacht unterwegs zu sein. Ein Highlight ist um 01.30 Uhr das Hochziehen diverser Newa Brücken. Die ersten zwei, Blagoveshchensk-Brücke und Litejnyj-Brücke werden um 01.25 Uhr hochgezogen, gefolgt von der Troizki-Brücke um 01.35 Uhr. Man beachte das Spektakel von der richtigen Seite zu beobachten, da die Brücken für 2-3 Stunden hochgezogen bleiben und man gegebenenfalls nicht in die eigene Unterkunft zurück kann...",
    "image": "/example.jpg"
  },
  "SCARBOROUGH": {
    "name": "Scarborough",
    "description": "Scarborough ist eine Stadt in der englischen Grafschaft North Yorkshire und Verwaltungssitz des gleichnamigen Borough of Scarborough. Sie befindet sich ganz im Osten der Grafschaft an der Nordseeküste und ist ein bedeutender Ferienort.  Die Schlosslandschaft teilt die Küste in zwei Buchten, die jeweils verschieden sind. South Bay ist entstanden, und Sie finden Vergnügungsparks, eine Kirmes, den Hafen, den Spa-Komplex, Esel-Fahrten und die ganze Farbe eines traditionellen englischen Badeortes. North Bay ist dagegen relativ unentwickelt und leiser.",
    "language": "Die Grafschaft besitzt mit dem Yorkshire-Dialekt auch ihre eigene Sprache sowie eine inoffizielle Hymne mit dem Titel On Ilkla Moor Baht.",
    "culture": "Scarborough hat eine breite kulturelle Szene, die sich über die Stadt und die Strandpromenade verteilt. Es zieht Menschen nicht nur aus dem ganzen Land, sondern aus der ganzen Welt.",
    "nightlife": "Die Stadt ist  für ihr aufregendes Nachtleben und die britischen Pubs bekannt.",
    "image": "/example.jpg"
  },
  "SEVILLA": {
    "name": "Sevilla",
    "description": "Sevilla ist die Hauptstadt der Autonomen Region Andalusien und der Provinz Sevilla von Spanien. Mit knapp 700.000 Einwohnern ist Sevilla die viertgrößte Stadt Spaniens. Nach einer Legende wurde die Stadt von dem griechischen Helden Herakles gegründet. Die Einwohner werden als Sevillanos bezeichnet. Die Stadt ist ein wichtiger Industrie- und Handelsplatz und Touristenzentrum. Sevillas Altstadt ist die größte Spaniens und neben Venedig und der Altstadt von Genua eine der größten Altstädte Europas. Mit seinen zahlreichen Türmen bietet Sevilla von allen Seiten einen imposanten Anblick.",
    "language": "Es wird Andalusisch, ein spanischer Dialekt, gesprochen, der sich phonetisch erheblich von der Standardvarietät des Spanischen unterscheidet. Auch für Spanier aus anderen Regionen ist der Dialekt ungewohnt",
    "culture": "Die Altstadt wird von einem Labyrinth enger Gassen dominiert. Besonders malerisch ist das Stadtviertel Santa Cruz. Als größere, regelmäßige Plätze sind erwähnenswert: die Plaza de San Francisco oder der Konstitutionsplatz, der hinter demselben angelegte Platz mit Prachtbauten, die Plaza del Duque mit schöner Promenade, die Plaza de la Encarnación, der Museumsplatz mit Bronzestatue Murillos und der Quemadero, wo die Autodafés stattfanden. Die belebteste Straße ist die schlangenartig gewundene Calle de Sierpes. Unter den Häusern sind zahlreiche palastartige, meist im altrömischen Stil erbaute, mit schönen Marmor getäfelten Höfen; im übrigen herrscht in der Altstadt die orientalische Bauart vor. Insofern weisen die Gebäude fast durchgängig Flachdächer auf und sind dabei selten höher als zwei Stockwerke. Die Vorstadt Triana ist seit 1852 durch die Puente de Isabel II mit der eigentlichen Stadt verbunden. Sevilla hat zahlreiche öffentliche Brunnen, die vorwiegend durch den unter dem Namen Canos de Carmona bekannten, aus 410 Bögen bestehenden antiken Aquädukt (von Julius Caesar erbaut) mit Wasser versorgt werden, und mehr als 130 Kirchen. Unweit der Kathedrale befindet sich das Museo del Baile Flamenco, das erste und einzige Flamencomuseum der Welt, initiiert von Cristina Hoyos Panadero. Es zählt zu den sehenswertesten Museen in Sevilla.",
    "nightlife": "Vor 21:00 Uhr geht man zumeist nicht Essen und zahlreiche Clubs fangen erst gegen 23:00 Uhr an zu leben. Gefeiert wird dann bis in den frühen Morgen. Die besten Ecken sind zwischen Alfalfa und Salvador und im Viertel Arenal. Ein weiterer Schwerpunkt ist die Alameda de Hércules, ein großer Platz im Stadtviertel Macarena, der von vielen Bars und Diskotheken gesäumt wird. Zahlreiche Bars/Kneipen bieten Flamencoshows für Touristen an. Wer das ursprünglicher sucht, sollte sich an die Einheimischen halten und eine Taverne mit Flamencoprogramm aufsuchen (z.B. Casa Anselma in Triana).",
    "image": "/example.jpg"
  },
  "VALLADOLID": {
    "name": "Valladolid",
    "description": "Valladolid ist eine Stadt in Nordspanien am Fluss Pisuerga. Sie ist die Hauptstadt der Provinz Valladolid und der Regierungssitz der autonomen Region Kastilien und León. Valladolid hat 301.876 Einwohner. Umgangssprachlich wird die Stadt auch Pucela genannt.",
    "language": "Valladolid  ist berühmt dafür, die Wiege des Spanischen  zu sein und der Ort, an dem das beste Kastilisch gesprochen wird.",
    "culture": "Die Altstadt besteht aus einer Vielzahl von historischen Häusern, Palästen, Kirchen, Plätzen, Alleen und Parks und umfasst das Nationalmuseum für Skulptur, das Museum für zeitgenössische Kunst Patio Herreriano oder das Orientalische Museum sowie die Häuser von José Zorrilla und Cervantes, die als Museen geöffnet sind. Es gibt mehrere kulturelle und historische Sehenswürdigkeiten in Valladolid, darunter die Hauptstadt von Kastilien-León, das Nationale Skulpturenmuseum und das Museum für zeitgenössische spanische Kunst.",
    "nightlife": "Obwohl es in Valladolid keine riesige Nachtlebenszene zum Clubbing gibt, ist die Stadt immer noch ein lebendiger, geschäftiger Ort, wenn die Dunkelheit einbricht. Anstatt Nachtclubs gibt es eine Fülle von Bars und Kneipen.",
    "image": "/example.jpg"
  },
  "VENICE": {
    "name": "Venedig",
    "description": "Venedig ist eine Stadt im Nordosten Italiens. Sie ist die Hauptstadt der Region Venetien. Ihr historisches Zentrum liegt auf einigen größeren Inseln in der Lagune von Venedig. Sie  besteht aus  einer Gruppe von 118 kleinen Insel , die durch Kanäle getrennt sind und durch Brücken verbunden sind.  Diese befinden sich in der flachen venezianischen Lagune..",
    "language": "Im Veneto, aber auch in der Region Friaul-Julisch Venetien, im Trentino und in Istrien wird neben Italienisch eine eigene Sprache gesprochen, die als Venetisch bezeichnet wird. Venetisch gehört zu den westromanischen Sprachen  und unterscheidet sich in Aussprache, Satzbildung und Wortschatz zum Teil sehr stark vom Standard-Italienischen. Sie war zugleich die Sprache der Republik Venedig.",
    "culture": "Venedig ist eines der wichtigsten touristischen Destinationen der Welt für seine berühmte Kunst und Architektur. Die Stadt hat durchschnittlich 50.000 Touristen pro Tag.  Es gibt zahlreiche Sehenswürdigkeiten in Venedig, wie Markusdom , den Canal Grande und der Piazza San Marco. Venedig ist Kulisse zahlreicher Filme, Spiele, Werke von Kunst und Literatur Musikvideos, Fernsehshows und andere kulturelle Referenzen.",
    "nightlife": "Bars und Restaurants in jeder Preisklasse für jede Geschmacksrichtung. Abends treffen sich Studenten und junge Erwachsene in den Bars am Campo Santa Margherita. Die eigentliche späte Nachtszene ist entweder in Campo Santa Margherita, in der Nähe der Universität oder in Erbaria auf der Westseite der Rialtobrücke. Zwar gibt es viele fantastische Bars in Venedig, allerdings sollte man sich die Orte vorher aussuchen, um nicht ziellos herumzuirren.",
    "image": "/example.jpg"
  }
}