{
  "host_testimonials": {
    "jonathan": {
      "subtitle": "Anfitrión en Londres, Inglaterra",
      "description": "Siempre pensé que una familia de acogida tenía que ser una familia con hijos pero estaba equivocado. Tengo menos de 30 años y vivo en mi apartamento compartido en Londres, a través de Abroadwith, mis compañeros de piso y yo hemos acogido gente de todo el mundo. Gracias a ello hemos hecho grandes amistados con estudiantes de todo el mundo y mejorado varios idiomas.",
      "title": "Jonathan - Londres, Inglaterra, Reino Unido"
    },
    "julien": {
      "description": "Hace unos meses necesitaba mejorar mis conocimientos de Italiano y encontré Abroadwith. No tenía el tiempo suficiente para irme al extranjero y mejorarlo en Italia, decidí empezar a acoger estudiantes italianos en casa con la opción de inmersión Tandem. En poco tiempo descubrí que es una manera muy cómoda de practicar cualquier idioma. Además la experiencia me ha ayudado a estar al día y aprender más sobre la actualidad política y cultural de Italia.",
      "subtitle": "Anfitrión con Abroadwith, Berlín, Alemania",
      "title": "Julien - Berlín, Alemania"
    },
    "lola": {
      "description": "Cuando mis hijos dejaron mi apartamento hace más de 30 años nunca pensé que pudiese volver a tener un ambiente familiar en mi apartamento. Llevo acogiendo estudiantes extranjeros más de 5 años y puedo decir que ha sido una experiencia que ha cambiado mi día a día. Es muy gratificante conocer gente de todo el mundo y tener siempre compañía en casa.",
      "subtitle": "Anfitriona con Abroadwith en Granada, España",
      "title": "Lola - Granada, España"
    },
    "cathy": {
      "description": "Antes de conocer Abroadwith no era capaz de promocionar mi estancia a estudiantes extranjeros de una forma tan rápida y cómoda. Recibía estudiantes a través de otras agencias y escuelas, sin poder decidir a quién acogía en casa. Desde que empecé a promover mi hogar en Abroadwith he tenido estudiantes fantásticos y una grata experiencia. Recomiendo Abroadwith a cualquiera interesado en abrir sus puertas a otras culturas e idiomas.",
      "subtitle": "Anfitriona con Abroadwith en Dublin, Irlanda",
      "title": "Cathy - Dublin, Irlanda"
    },
    "esther": {
      "description": "Como anfitriona es importante tener control sobre tu hogar. Ser capaz de decidir exactamente qué servicios ofreces, a quién acoges en casa y cuando, es algo que Abroadwith nos ha permitido decidir y antes simplemente no era una opción. Mi sobrina está viviendo con nosotros este año y decidimos empezar a ofrecer la opción Tandem para que ella pudiera practicar su inglés con nativos en casa. Su Inglés ha mejorado considerablemente al estar rodeada de estudiantes nativos en casa.",
      "subtitle": "Anfitriona con Abroadwith en Madrid, España",
      "title": "Esther - Madrid, España"
    }
  },
  "host_home_link": "Ver Hogar",
  "host_title": "Testimonios",
  "student_testimonials": {
    "francois": {
      "description": "Siempre fue una meta personal el irme a estudiar al extranjero, desafortunadamente nunca tuve la oportunidad de hacer un intercambio durante la universidad. Con 25 años, pensé que había pasado mi oportunidad de irme al extranjero y aprender Alemán, hasta que oí hablar de Abroadwith. En unos pocos clicks encontré a mi anfitrión ideal en Berlín, por casualidad anfitrión de mi misma edad. Desde entonces hemos estado en contacto y mi Alemán ha pasado de cero a básico en unas semanas.",
      "subtitle": "Estudió Alemán con una Inmersión Stay en Berlin",
      "title": "François - Washington D.C., USA"
    },
    "sue": {
      "description": "Aprender Alemán puede ser toda una odisea, especialmente si quieres hablar con fluidez en poco tiempo. Cuando finalmente decidí viajar a Alemania a pasar el verano y mejorar el idioma, Abroadwith fue una herramienta genial para encontrar exactamente lo que buscaba en un anfitrión. En cuestión de minutos, fui capaz de encontrar un anfitrión que compartía mis hobbies y cocinaba cocina vegetariana.",
      "subtitle": "Estudió Alemán con una Inmersión Stay en Berlín, Alemania",
      "title": "Sue - Seúl, Corea del Sur"
    },
    "marco": {
      "description": "Siendo Italiano, sabía que aprender Español sería más fácil que otros idiomas. Sin embargo, quería tener un entorno favorable y encontrar una buena escuela cerca de mi alojamiento. En la plataforma pude ver exactamente el tipo de anfitrión con el que me quedaría y fotos de la casa y de la habitación. Además la oferta de escuelas y poder ver qué escuela está más cerca de casa es muy cómodo a la hora de elegir un curso.",
      "subtitle": "Estudió Español con una Inmersión Stay en Barcelona, España",
      "title": "Marco - Milan, Italia"
    },
    "oliver": {
      "description": "Encontré mi programa de idiomas en Abroadwith para irme a Granada (España) el verano pasado (2016). Siendo estudiante, no me podía permitir gastar mucho en mi programa para aprender Español, por eso elegí una familia anfitriona con la opción Tandem. Pude encontrar un anfitrión que estaba aprendiendo Coreano. Nos hicimos amigos y pudimos mejorar nuestro nivel de Español y Coreano. Tandem es una muy buena opción para cualquiera que esté interesado en viajar al extranjero a aprender idiomas y no gastar demasiado.",
      "subtitle": "Estudió Español con una Inmersión Tandem en Granada, España",
      "title": "Oliver - Seúl, Corea del Sur"
    },
    "isabel": {
      "description": "Quería un programa que se adaptara a mis necesidades. Me encanta la naturaleza y prefiero no vivir en grandes ciudades. Aunque sabía que tendría más opciones de escuelas en la ciudad, y no quería renunciar a una formación de calidad y personalizada. Gracias a Abroadwith, encontré una estancia en casa del profesor en la deslumbrante Sierra de Guadarrama, a unos 30 km de Madrid. Mi Español mejoró de básico a fluido en solo cuatro semanas. Javier y su familia son encantadores. Él es un gran cocinero e incluso mejor profesor.",
      "subtitle": "Estudió Español con una Inmersión en casa de profesor en Madrid, España",
      "title": "Isabel - Berlin, Alemania"
    },
    "daniel": {
      "description": "Habían pasado unos años desde que tome clases de Español, y realmente quería ponerme al día y poder defenderme. Decidí tomarme dos semanas de vacaciones en España y vivir con una familia local que encontré en Abroadwith. Carolina y su familia fueron muy amables y me enseñaron mucho. Además del idioma, aprendí mucho sobre la cultura Española, la gastronomía y fiestas locales como las Fallas. En poco tiempo, empecé a hablar Español con cierta fluidez.",
      "subtitle": "Estudió Español con Inmersión Stay en Valencia",
      "title": "Daniel - Boston, MA, USA"
    }
  },
  "student_title": "Testimonios",
  "host_tab": "Anfitriones",
  "student_tab": "Estudiantes",
  "subtitle": "Descubre lo que piensan nuestros estudiantes y anfitriones al rededor del mundo",
  "title": "Testimonios"
}